{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<mask>":0,"<pad>":1,"<unk>":2,"<s>":3,"</s>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"Ò":119,"Ó":120,"Õ":121,"Ö":122,"×":123,"Ø":124,"Ù":125,"Ú":126,"Û":127,"Ü":128,"ß":129,"à":130,"á":131,"â":132,"ã":133,"ä":134,"å":135,"æ":136,"ç":137,"è":138,"é":139,"ê":140,"ë":141,"ì":142,"í":143,"ï":144,"ð":145,"Ĉ":146,"Ċ":147,"Ġ":148,"Ģ":149,"ģ":150,"Ĥ":151,"ĥ":152,"Ħ":153,"ħ":154,"Ĩ":155,"ĩ":156,"Ī":157,"ī":158,"Ĭ":159,"ĭ":160,"Į":161,"į":162,"İ":163,"ı":164,"Ĳ":165,"ĳ":166,"Ĵ":167,"ĵ":168,"Ķ":169,"ķ":170,"ĸ":171,"Ĺ":172,"ĺ":173,"Ļ":174,"ļ":175,"Ľ":176,"ľ":177,"Ŀ":178,"ŀ":179,"Ł":180,"ł":181,"Ń":182,"Ġt":183,"Ġa":184,"he":185,"in":186,"Ġthe":187,"re":188,"Ġo":189,"Ġs":190,"er":191,"Ġw":192,"Ġc":193,"on":194,"Ġ.":195,"at":196,"Ġ,":197,"Ġb":198,"an":199,"en":200,"Ġp":201,"it":202,"is":203,"ed":204,"Ġf":205,"Ġin":206,"Ġm":207,"es":208,"or":209,"Ġan":210,"Ġof":211,"al":212,"ar":213,"Ġd":214,"ou":215,"ing":216,"Ġh":217,"ic":218,"Ġand":219,"Ġto":220,"Ġl":221,"as":222,"ion":223,"ro":224,"Ġ\"":225,"Ġth":226,"Ġn":227,"Ġg":228,"Ġe":229,"le":230,"Ġre":231,"ent":232,"om":233,"il":234,"st":235,"Ġbe":236,"ve":237,"ly":238,"ct":239,"Ġu":240,"id":241,"ol":242,"Ġis":243,"am":244,"Ġon":245,"Ġst":246,"et":247,"Ġfor":248,"ad":249,"im":250,"Ġy":251,"ot":252,"Ġhe":253,"Ġ1":254,"ig":255,"ut":256,"Ġwh":257,"ch":258,"ation":259,"ow":260,"ce":261,"Ġthat":262,"Ġas":263,"Ġit":264,"ur":265,"se":266,"'s":267,"ay":268,"ver":269,"ir":270,"Ġr":271,"Ġwas":272,"Ġal":273,"Ġ-":274,"ith":275,"el":276,"ul":277,"Ġcon":278,"Ġwith":279,"ter":280,"her":281,"Ġde":282,"Ġ?":283,"Ġpro":284,"Ġk":285,"ist":286,"Ġby":287,"Ġyou":288,"Ġ(":289,"Ġ)":290,"Ġsu":291,"Ġse":292,"Ġj":293,"Ġcom":294,"ere":295,"ra":296,"Ġv":297,"Ġmo":298,"Ġare":299,"us":300,"th":301,"Ġch":302,"op":303,"if":304,"and":305,"Ġor":306,"ers":307,"Ġat":308,"ri":309,"rom":310,"um":311,"Ġun":312,"ac":313,"oun":314,"Ġ2":315,"ag":316,"ld":317,"em":318,"est":319,"Ġex":320,"Ġ19":321,"ate":322,"ain":323,"un":324,"Ġne":325,"os":326,"od":327,"ant":328,"Ġfrom":329,"res":330,"Ġha":331,"ies":332,"igh":333,"ab":334,"qu":335,"pp":336,"ill":337,"ity":338,"ak":339,"Ġsp":340,"ud":341,"ment":342,"iv":343,"oc":344,"ive":345,"Ġhis":346,"art":347,"00":348,"ort":349,"ess":350,"Ġthis":351,"all":352,"ich":353,"Ġnot":354,"Ġsh":355,"Ġi":356,"Ġar":357,"Ġle":358,"ial":359,"Ġpl":360,"Ġen":361,"Ġgo":362,"ian":363,"Ġhave":364,"gh":365,"Ġwor":366,"Ġdo":367,"ight":368,"ap":369,"ical":370,"Ġwhe":371,"ect":372,"Ġwere":373,"ther":374,"red":375,"ard":376,"ated":377,"Ġwhich":378,"Ġthey":379,"ia":380,"ge":381,"Ġcan":382,"ome":383,"ber":384,"ast":385,"Ġsa":386,"ie":387,"Ġus":388,"ear":389,"Ġab":390,"ould":391,"ough":392,"ell":393,"ust":394,"ame":395,"Ġwhat":396,"Ġtr":397,"Ġcomp":398,"our":399,"der":400,"Ġone":401,"ok":402,"ine":403,"ions":404,"cl":405,"ip":406,"ary":407,"Ġad":408,"Ġhas":409,"og":410,"ure":411,"ound":412,"Ġcl":413,"pt":414,"Ġbut":415,"Ġall":416,"Ġint":417,"ong":418,"so":419,"Ġman":420,"Ġaf":421,"Ġwe":422,"ous":423,"Ġthere":424,"per":425,"Ġâ":426,"ish":427,"Ġwho":428,"Ġro":429,"ide":430,"cc":431,"Ġcont":432,"out":433,"Ġtheir":434,"end":435,"ans":436,"Ġother":437,"ke":438,"Ġhad":439,"Ġme":440,"Ġalso":441,"ĠâĢ":442,"Ġam":443,"iz":444,"ack":445,"Ġno":446,"ore":447,"Ġpart":448,"ry":449,"ub":450,"Ġsc":451,"Ġte":452,"rit":453,"ally":454,"Ġli":455,"Ġper":456,"ations":457,"du":458,"Ġim":459,"Ġ20":460,"ign":461,"ice":462,"ass":463,"Ġnew":464,"Ġgr":465,"Ġmore":466,"Ġres":467,"age":468,"Ġsaid":469,"Ġbec":470,"Ġcomm":471,"ult":472,"act":473,"Ġyear":474,"Ġsome":475,"ater":476,"Ġits":477,"ren":478,"Ġso":479,"Ġfir":480,"Ġco":481,"pl":482,"ime":483,"Ġag":484,"av":485,"Ġdis":486,"ang":487,"ount":488,"Ġtw":489,"Ġform":490,"own":491,"Ġpe":492,"Ġfirst":493,"ition":494,"ction":495,"vel":496,"Ġbo":497,"Ġout":498,"ates":499,"ence":500,"Ġbeen":501,"ire":502,"Ġind":503,"Ġapp":504,"ue":505,"Ġup":506,"ord":507,"Ġkn":508,"one":509,"Ġ:":510,"au":511,"Ġmar":512,"Ġcol":513,"'t":514,"ree":515,"ff":516,"Ġshe":517,"ru":518,"Ġsy":519,"ory":520,"clud":521,"ib":522,"ace":523,"Ġev":524,"Ġover":525,"Ġoff":526,"Ġpo":527,"ance":528,"Ġrec":529,"Ġlo":530,"ec":531,"Ġwhen":532,"ach":533,"Ġafter":534,"ks":535,"Ġcent":536,"ake":537,"Ġ;":538,"erm":539,"orm":540,"Ġhow":541,"Ġtwo":542,"Ġthan":543,"hed":544,"Ġbl":545,"able":546,"Ġinclud":547,"ile":548,"ph":549,"Ġpres":550,"ens":551,"ents":552,"we":553,"ors":554,"vers":555,"ric":556,"Ġrep":557,"Ġmost":558,"Ġ201":559,"tern":560,"Ġwould":561,"ose":562,"Ġser":563,"ond":564,"Ġdes":565,"Ġlike":566,"Ġsuch":567,"Ġ200":568,"Ġabout":569,"Ġfe":570,"Ġpre":571,"Ġem":572,"Ġher":573,"ts":574,"Ġthem":575,"ced":576,"ind":577,"Ġpr":578,"Ġele":579,"Ġtime":580,"Ġgen":581,"ah":582,"Ġpol":583,"ll":584,"Ġwhere":585,"lic":586,"Ġear":587,"ces":588,"ite":589,"Ġwill":590,"Ġ3":591,"Ġqu":592,"are":593,"ade":594,"Ġmay":595,"Ġbet":596,"very":597,"ational":598,"Ġbr":599,"Ġph":600,"land":601,"Ġinto":602,"ved":603,"ase":604,"Ġcons":605,"Ġmany":606,"ited":607,"wn":608,"te":609,"Ġrel":610,"Ġpeop":611,"Ġ18":612,"uring":613,"Ġacc":614,"low":615,"Ġthese":616,"Ġused":617,"ild":618,"Ġcar":619,"Ġplay":620,"Ġwork":621,"Ġimp":622,"Ġpeople":623,"amp":624,"Ġla":625,"ĠâĢĵ":626,"reat":627,"Ġ'":628,"Ġwar":629,"ck":630,"ied":631,"ings":632,"Ġonly":633,"ism":634,"Ġsch":635,"Ġreg":636,"Ġcount":637,"Ġatt":638,"Ġdid":639,"les":640,"ep":641,"ered":642,"Ġunder":643,"Ġstud":644,"ular":645,"ays":646,"olog":647,"ress":648,"ted":649,"ail":650,"Ġact":651,"iff":652,"old":653,"na":654,"vern":655,"Ġoh":656,"ath":657,"eric":658,"ons":659,"Ġsec":660,"Ġinf":661,"rib":662,"Ġpop":663,"Ġworld":664,"als":665,"ious":666,"Ġhim":667,"Ġcall":668,"iss":669,"Ġfl":670,"Ġduring":671,"ased":672,"Ġyears":673,"Ġsee":674,"ood":675,"Ġref":676,"Ġgovern":677,"Ġjo":678,"rop":679,"Ġprodu":680,"eren":681,"Ġright":682,"ause":683,"Ġtra":684,"Ġsub":685,"Ġac":686,"Ġnum":687,"Ġif":688,"gan":689,"ident":690,"tle":691,"ink":692,"Ġlar":693,"Ġthr":694,"ative":695,"Ġfr":696,"Ġpar":697,"Ġwell":698,"Ġinc":699,"oth":700,"Ġexp":701,"ween":702,"Ġbetween":703,"Ġbu":704,"oup":705,"ific":706,"ft":707,"stem":708,"gr":709,"Ġma":710,"urn":711,"Ġeng":712,"Ġmin":713,"Ġrem":714,"Ġdiff":715,"ten":716,"ics":717,"Ġmon":718,"Ġnow":719,"Ġ4":720,"ool":721,"Ġsystem":722,"Ġthen":723,"Ġok":724,"Ġpub":725,"ick":726,"Ġthrough":727,"Ġass":728,"ities":729,"Ġdef":730,"Ġdon":731,"ists":732,"Ġtrans":733,"Ġameric":734,"ject":735,"ys":736,"Ġsm":737,"Ġyour":738,"Ġget":739,"Ġgener":740,"Ġinst":741,"Ġany":742,"Ġsupp":743,"ual":744,"Ġob":745,"Ġwant":746,"Ġhere":747,"Ġuse":748,"ĠâĢĶ":749,"Ġmet":750,"Ġstates":751,"Ġokay":752,"Ġ199":753,"Ġchar":754,"Ġmu":755,"ient":756,"ating":757,"Ġspec":758,"Ġwhile":759,"Ġ5":760,",\"":761,"orn":762,"Ġjust":763,"ince":764,"Ġed":765,"Ġcould":766,"Ġstate":767,"Ġgovernment":768,"Ġfound":769,"iet":770,"Ġz":771,"Ġschool":772,"Ġfol":773,"Ġinv":774,"Ġ!":775,"other":776,"Ġhigh":777,"ution":778,"ury":779,"ix":780,"Ġbecause":781,"Ġagain":782,"Ġgroup":783,"Ġpos":784,"ting":785,"Ġinter":786,"Ġlit":787,"hes":788,"Ġ%":789,"velop":790,"io":791,"Ġdec":792,"yp":793,"ines":794,"Ġhist":795,"Ġmem":796,"Ġcalled":797,"ict":798,"Ġset":799,"ily":800,"Ġadd":801,"Ġthree":802,"Ġmade":803,"Ġdevelop":804,"Ġfin":805,"uc":806,"Ġmus":807,"Ġsou":808,"ever":809,"ished":810,"Ġback":811,"Ġlet":812,"ward":813,"fore":814,"Ġlook":815,"ivers":816,"Ġsur":817,"Ġcity":818,"Ġend":819,"Ġbro":820,"Ġair":821,"Ġeu":822,"Ġdist":823,"ower":824,"Ġelect":825,"ise":826,"Ġfollow":827,"Ġknown":828,"Ġhowever":829,"Ġsim":830,"Ġlater":831,"Ġput":832,"Ġfil":833,"Ġunited":834,"ures":835,"Ġboth":836,"row":837,"Ġprov":838,"ually":839,"sel":840,"Ġfun":841,"'re":842,"Ġgu":843,"Ġbeing":844,"Ġdep":845,"ife":846,"ock":847,"int":848,"Ġgood":849,"tain":850,"li":851,"Ġlong":852,"ving":853,"Ġcap":854,"cept":855,"000":856,"Ġnor":857,"Ġknow":858,"ty":859,"Ġwrit":860,"Ġeff":861,"Ġdifferen":862,"Ġmil":863,"ins":864,"Ġvar":865,"Ġmed":866,"hip":867,"Ġ/":868,"Ġent":869,"Ġ6":870,"Ġsign":871,"Ġest":872,"ized":873,"Ġsince":874,"Ġye":875,"Ġlaw":876,"Ġbel":877,"Ġconst":878,"Ġthose":879,"Ġart":880,"its":881,"ters":882,"ost":883,"Ġext":884,"omet":885,"Ġloc":886,"ather":887,"ble":888,"Ġdown":889,"Ġarm":890,"Ġincluding":891,"ug":892,"Ġearly":893,"ange":894,"Ġ198":895,"Ġnational":896,"Ġhel":897,"Ġsoc":898,"Ġfam":899,"ral":900,"Ġnumber":901,"ning":902,"ically":903,"Ġaut":904,"Ġmy":905,"con":906,"imes":907,"cess":908,"Ġmain":909,"ful":910,"ments":911,"Ġcre":912,".\"":913,"Ġlead":914,"ton":915,"iel":916,"cy":917,"ne":918,"ible":919,"ined":920,"man":921,"Ġke":922,"ract":923,"Ġmake":924,"Ġcentury":925,"Ġshow":926,"Ġpers":927,"Ġdoes":928,"Ġyeah":929,"illion":930,"Ġbefore":931,"led":932,"Ġop":933,"Ġown":934,"ants":935,"Ġintern":936,"Ġbecame":937,"ale":938,"Ġgerm":939,"co":940,"Ġhum":941,"ros":942,"bers":943,"Ġsecond":944,"ium":945,"Ġmat":946,"Ġbook":947,"day":948,"Ġconf":949,"ron":950,"Ġ197":951,"Ġvery":952,"any":953,"Ġfilm":954,"hing":955,"Ġdire":956,"ural":957,"ank":958,"gest":959,"Ġcal":960,"Ġeven":961,"ames":962,"Ġthough":963,"Ġoper":964,"Ġel":965,"Ġpa":966,"til":967,"Ġlang":968,"Ġterm":969,"aking":970,"Ġfour":971,"Ġunivers":972,"Ġmaj":973,"Ġeurop":974,"ds":975,"Ġeach":976,"Ġsame":977,"Ġprot":978,"way":979,"ouse":980,"Ġrom":981,"ially":982,"Ġoffic":983,"Ġstr":984,"Ġthink":985,"ves":986,"Ġeurope":987,"Ġret":988,"Ġdem":989,"Ġsl":990,"Ġcr":991,"Ġsay":992,"ork":993,"Ġgre":994,"Ġmuch":995,"ision":996,"Ġchild":997,"Ġlangu":998,"ues":999,"Ġclass":1000,"Ġ7":1001,"ians":1002,"Ġleg":1003,"Ġanother":1004,"ger":1005,"ology":1006,"Ġtyp":1007,"Ġaround":1008,"ages":1009,"Ġhelp":1010,"form":1011,"Ġorig":1012,"Ġpartic":1013,"Ġmajor":1014,"Ġcontin":1015,"get":1016,"arch":1017,"ave":1018,"Ġwater":1019,"Ġsever":1020,"Ġcor":1021,"Ġbrit":1022,"Ġcolle":1023,"Ġlarge":1024,"Ġche":1025,"Ġ196":1026,"uss":1027,"Ġking":1028,"ility":1029,"Ġoften":1030,"ives":1031,"Ġday":1032,"Ġ8":1033,"ven":1034,"Ġamerican":1035,"Ġpublic":1036,"Ġcommun":1037,"Ġdifferent":1038,"osed":1039,"ared":1040,"Ġresp":1041,"Ġneed":1042,"Ġins":1043,"Ġlittle":1044,"ulation":1045,"Ġseveral":1046,"Ġcountry":1047,"Ġsmall":1048,"xt":1049,"erg":1050,"Ġpresident":1051,"Ġresult":1052,"Ġold":1053,"gram":1054,"iew":1055,"Ġcommon":1056,"Ġsw":1057,"Ġcur":1058,"ording":1059,"Ġcontro":1060,"Ġagainst":1061,"lished":1062,"lish":1063,"Ġdesc":1064,"Ġname":1065,"ature":1066,"Ġway":1067,"Ġ17":1068,"Ġsomet":1069,"Ġnorth":1070,"Ġ10":1071,"Ġincre":1072,"Ġgl":1073,"Ġsupport":1074,"Ġlife":1075,"ars":1076,"Ġcomple":1077,"Ġpri":1078,"Ġsouth":1079,"Ġdirect":1080,"Ġlast":1081,"ired":1082,"cer":1083,"ina":1084,"Ġprogram":1085,"ruct":1086,"ived":1087,"Ġorigin":1088,"Ġval":1089,"Ġplan":1090,"Ġap":1091,"up":1092,"Ġir":1093,"Ġevery":1094,"ula":1095,"Ġcour":1096,"Ġgreat":1097,"Ġpower":1098,"Ġmod":1099,"az":1100,"Ġorgan":1101,"Ġstill":1102,"Ġstart":1103,"Ġhand":1104,"Ġequ":1105,"Ġland":1106,"oy":1107,"Ġocc":1108,"Ġdet":1109,"Ġ15":1110,"rist":1111,"ries":1112,"Ġpolit":1113,"air":1114,"Ġspe":1115,"Ġimport":1116,"Ġconsid":1117,"ample":1118,"ull":1119,"Ġstand":1120,"Ġ>":1121,"Ġuntil":1122,"Ġserv":1123,"Ġsing":1124,"Ġfar":1125,"vent":1126,"Ġtake":1127,"Ġtrad":1128,"Ġ9":1129,"Ġge":1130,"Ġmark":1131,"Ġcome":1132,"Ġdesign":1133,"Ġ$":1134,"ute":1135,"Ġecon":1136,"Ġeconom":1137,"Ġexper":1138,"ised":1139,"Ġbased":1140,"cent":1141,"ier":1142,"Ġaccording":1143,"chn":1144,"Ġread":1145,"Ġopen":1146,"though":1147,"Ġallow":1148,"hn":1149,"Ġchrist":1150,"Ġremain":1151,"Ġdr":1152,"Ġnear":1153,"anc":1154,"ason":1155,"Ġalthough":1156,"rent":1157,"ided":1158,"Ġrele":1159,"Ġrequ":1160,"Ġ<":1161,"Ġpass":1162,"Ġteam":1163,"Ġpat":1164,"Ġmillion":1165,"Ġca":1166,"ob":1167,"Ġhouse":1168,"raph":1169,"Ġrese":1170,"Ġrun":1171,"iod":1172,"Ġbas":1173,"Ġann":1174,"Ġbus":1175,"Ġbar":1176,"Ġprop":1177,"Ġbig":1178,"ience":1179,"Ġhome":1180,"Ġhead":1181,"br":1182,"Ġuniversity":1183,"Ġexample":1184,"read":1185,"Ġisland":1186,"ued":1187,"Ġsol":1188,"Ġes":1189,"Ġrev":1190,"ital":1191,"Ġmoder":1192,"Ġgeneral":1193,"Ġ16":1194,"ross":1195,"hen":1196,"atic":1197,"Ġshould":1198,"self":1199,"Ġamong":1200,"Ġeffect":1201,"iver":1202,"Ġsk":1203,"Ġtechn":1204,"Ġmusic":1205,"Ġwom":1206,"Ġperson":1207,"Ġrecord":1208,"Ġmid":1209,"ets":1210,"son":1211,"ional":1212,"Ġant":1213,"Ġtoo":1214,"Ġmilit":1215,"Ġhistory":1216,"urch":1217,"orts":1218,"Ġrad":1219,"Ġer":1220,"ody":1221,"ccess":1222,"Ġbelie":1223,"min":1224,"Ġjohn":1225,"Ġ194":1226,"Ġcult":1227,"Ġrest":1228,"mber":1229,"Ġperiod":1230,"Ġnon":1231,"ides":1232,"Ġfact":1233,"ik":1234,"Ġav":1235,"Ġexpl":1236,"Ġfre":1237,"Ġinclude":1238,"ield":1239,"Ġposs":1240,"Ġbegan":1241,"Ġdiv":1242,"Ġter":1243,"onna":1244,"ner":1245,"Ġcharact":1246,"Ġturn":1247,"Ġmag":1248,"alth":1249,"omm":1250,"els":1251,"Ġtri":1252,"Ġusing":1253,"Ġfollowing":1254,"Ġhar":1255,"Ġgoing":1256,"Ġbat":1257,"Ġfore":1258,"aim":1259,"oney":1260,"Ġprocess":1261,"Ġopp":1262,"Ġhun":1263,"ene":1264,"Ġvis":1265,"Ġappro":1266,"Ġbuild":1267,"akes":1268,"ified":1269,"Ġmodern":1270,"Ġparty":1271,"Ġmove":1272,"ned":1273,"'ll":1274,"Ġadv":1275,"inc":1276,"ov":1277,"itions":1278,"lu":1279,"ha":1280,"Ġsuccess":1281,"ently":1282,"alk":1283,"omin":1284,"Ġx":1285,"ices":1286,"ement":1287,"imate":1288,"Ġgiv":1289,"Ġinternational":1290,"Ġ12":1291,"Ġgame":1292,"Ġgonna":1293,"ission":1294,"Ġarea":1295,"Ġ195":1296,"Ġje":1297,"Ġdeath":1298,"Ġless":1299,"Ġchildren":1300,"Ġperform":1301,"ected":1302,"Ġreal":1303,"ret":1304,"Ġformula":1305,"Ġpopulation":1306,"Ġhuman":1307,"ote":1308,"ms":1309,"Ġwithin":1310,"mb":1311,"the":1312,"Ġste":1313,"ases":1314,"Ġbritish":1315,"ize":1316,"Ġdra":1317,"Ġsit":1318,"oot":1319,"ird":1320,"Ġauth":1321,"Ġrepres":1322,"Ġve":1323,"ended":1324,"Ġcamp":1325,"Ġlanguage":1326,"ization":1327,"Ġcrit":1328,"Ġide":1329,"Ġseries":1330,"Ġeas":1331,"Ã©":1332,"Ġta":1333,"Ġwest":1334,"Ġtem":1335,"ness":1336,"Ġport":1337,"Ġlat":1338,"Ġmilitary":1339,"bs":1340,"Ġgot":1341,"Ġbre":1342,"Ġstat":1343,"eng":1344,"Ġrece":1345,"ley":1346,"ense":1347,"used":1348,"Ġcle":1349,"Ġdue":1350,"Ġestab":1351,"Ġblack":1352,"Ġfamily":1353,"me":1354,"iation":1355,"Ġmembers":1356,"Ġcat":1357,"Ġfew":1358,"ured":1359,"Ġra":1360,"ying":1361,"Ġplace":1362,"Ġang":1363,"ark":1364,"Ġcoun":1365,"amed":1366,"Ġscient":1367,"Ġpopular":1368,"Ġdescrib":1369,"Ġhistor":1370,"Ġanim":1371,"ont":1372,"Ġsal":1373,"Ġfind":1374,"Ġalong":1375,"Ġproble":1376,"Ġwin":1377,"Ġled":1378,"Ġgerman":1379,"Ġstudents":1380,"Ġimportant":1381,"Ġphil":1382,"ane":1383,"Ġcare":1384,"Ġdisc":1385,"ilar":1386,"Ġmen":1387,"Ġtele":1388,"Ġred":1389,"Ġpolitical":1390,"ator":1391,"Ġmean":1392,"Ġchang":1393,"Ġafric":1394,"Ġii":1395,"gin":1396,"Ġgrow":1397,"Ġprof":1398,"erv":1399,"ency":1400,"ids":1401,"Ġsimilar":1402,"por":1403,"Ġinflu":1404,"ought":1405,"Ġaff":1406,"iam":1407,"Ġtest":1408,"Ġlab":1409,"bo":1410,"ged":1411,"Ġfive":1412,"Ġleft":1413,"Ġenglish":1414,"Ġtook":1415,"ash":1416,"Ġhig":1417,"Ġarg":1418,"Ġassoc":1419,"Ġhal":1420,"Ġtop":1421,"Ġreturn":1422,"Ġhu":1423,"be":1424,"Ġtradition":1425,"ama":1426,"rench":1427,"Ġchurch":1428,"Ġlevel":1429,"Ġlim":1430,"mer":1431,"Ġorder":1432,"ament":1433,"sp":1434,"Ġaddition":1435,"Ġsocial":1436,"Ġwithout":1437,"que":1438,"Ġrelig":1439,"Ġfood":1440,"ember":1441,"Ġdel":1442,"Ġwhite":1443,"Ġtimes":1444,"Ġreport":1445,"une":1446,"Ġrepresent":1447,"ration":1448,"Ġju":1449,"Ġ193":1450,"Ġcontrol":1451,"Ġlight":1452,"Ġnet":1453,"Ġmonth":1454,"Ġspace":1455,"Ġeduc":1456,"rodu":1457,"Ġnat":1458,"ograph":1459,"aced":1460,"Ġ11":1461,"gress":1462,"Ġwee":1463,"Ġiss":1464,"Ġvi":1465,"ann":1466,"Ġparticular":1467,"Ġfrench":1468,"Ġofficial":1469,"Ġgod":1470,"ories":1471,"ister":1472,"Ġcountries":1473,"iety":1474,"Ġcompany":1475,"ats":1476,"Ġaust":1477,"Ġeast":1478,"Ġroman":1479,"ius":1480,"Ġlate":1481,"Ġsuper":1482,"yl":1483,"ards":1484,"Ġwomen":1485,"par":1486,"Ġvol":1487,"Ġvers":1488,"Ġwon":1489,"Ġline":1490,"Ġimm":1491,"Ġindust":1492,"Ġlow":1493,"Ġsix":1494,"Ġsug":1495,"Ġshort":1496,"ling":1497,"Ġhapp":1498,"Ġtreat":1499,"Ġcomput":1500,"'m":1501,"Ġbecome":1502,"ony":1503,"Ġdevelopment":1504,"Ġmust":1505,"aw":1506,"eder":1507,"Ġrepub":1508,"lect":1509,"Ġcame":1510,"Ġpract":1511,"ison":1512,"Ġyoun":1513,"Ġpresent":1514,"by":1515,"Ġfree":1516,"Ġcontain":1517,"Ġpost":1518,"Ġpoint":1519,"Ġrepublic":1520,"Ġlocal":1521,"Ġcomb":1522,"Ġep":1523,"Ġattack":1524,"Ġ14":1525,"ior":1526,"Ġauthor":1527,"ones":1528,"Ġ13":1529,"Ġrul":1530,"Ġdev":1531,"Ġstudy":1532,"ried":1533,"Ġfur":1534,"Ġpur":1535,"Ġarch":1536,"oph":1537,"Ġciv":1538,"Ġview":1539,"Ġbra":1540,"Ġmass":1541,"yn":1542,"Ġbeh":1543,"ots":1544,"ably":1545,"Ġnever":1546,"Ġpercent":1547,"olution":1548,"Ġruss":1549,"ata":1550,"Ġhard":1551,"Ġsun":1552,"oss":1553,"enn":1554,"Ġhy":1555,"Ġcharacter":1556,"Ġgiven":1557,"hod":1558,"Ġproject":1559,"to":1560,"Ġappear":1561,"ese":1562,"ering":1563,"Ġcourt":1564,"Ġclaim":1565,"Ġothers":1566,"estern":1567,"Ġdecl":1568,"Ġcir":1569,"Ġevent":1570,"let":1571,"ript":1572,"Ġconsidered":1573,"Ġformer":1574,"Ġnext":1575,"iness":1576,"Ġkill":1577,"ops":1578,"Ġinform":1579,"Ġcentral":1580,"port":1581,"Ġsays":1582,"Ġbab":1583,"ival":1584,"Ġphys":1585,"Ġeuropean":1586,"Ġhealth":1587,"Ġarmy":1588,"Ġresearch":1589,"ither":1590,"Ġspecial":1591,"side":1592,"augh":1593,"Ġcer":1594,"Ġgra":1595,"Ġident":1596,"Ġsn":1597,"Ġball":1598,"Ġbi":1599,"ode":1600,"epend":1601,"Ġbest":1602,"Ġcivil":1603,"Ġpublished":1604,"rote":1605,"Ġprom":1606,"ball":1607,"uck":1608,"Ġindepend":1609,"Ġour":1610,"Ġhold":1611,"Ġcond":1612,"ipp":1613,"Ġforce":1614,"Ġservice":1615,"Ġprim":1616,"Ġcase":1617,"Ġdri":1618,"Ġmult":1619,"Ġproduct":1620,"Ġband":1621,"anna":1622,"ining":1623,"ze":1624,"Ġage":1625,"erc":1626,"Ġyes":1627,"Ġsum":1628,"Ġusually":1629,"Ġexist":1630,"Ġinvol":1631,"Ġmot":1632,"ctor":1633,"Ġwhy":1634,"ends":1635,"less":1636,"cil":1637,"Ġmic":1638,"ological":1639,"Ġ192":1640,"Ġworks":1641,"Ġchange":1642,"Ġearth":1643,"ality":1644,"Ġrepl":1645,"ened":1646,"ively":1647,"Ġsour":1648,"Ġwrote":1649,"ler":1650,"ument":1651,"Ġinit":1652,"Ġheld":1653,"Ġconn":1654,"iving":1655,"tal":1656,"Ġhaving":1657,"Ġmal":1658,"Ġsingle":1659,"hers":1660,"Ġyork":1661,"ove":1662,"ploy":1663,"work":1664,"Ġcurrent":1665,"Ġtoday":1666,"Ġmor":1667,"Ġpap":1668,"amm":1669,"Ġprev":1670,"ribut":1671,"Ġvarious":1672,"Ġalb":1673,"Ġlargest":1674,"ump":1675,"ilt":1676,"Ġstar":1677,"sc":1678,"Ġunion":1679,"Ġfurther":1680,"bert":1681,"Ġmaking":1682,"Ġintrodu":1683,"ances":1684,"Ġlist":1685,"empt":1686,"Ġproper":1687,"aces":1688,"Ġaug":1689,"Ġmiss":1690,"Ġdoing":1691,"Ġpet":1692,"Ġactiv":1693,"gg":1694,"Ġmight":1695,"Ġdeveloped":1696,"Ġreleased":1697,"Ġpress":1698,"Ġredu":1699,"mit":1700,"Ġsignific":1701,"Ġaway":1702,"Ġgroups":1703,"Ġsea":1704,"Ġrock":1705,"Ġstre":1706,"Ġjan":1707,"Ġwestern":1708,"Ġincluded":1709,"Ġmethod":1710,"wards":1711,"Ġwat":1712,"Ġstruct":1713,"Ġemp":1714,"Ġpot":1715,"gen":1716,"Ġcost":1717,"Ġmoney":1718,"Ġcirc":1719,"erest":1720,"Ġsat":1721,"ention":1722,"Ġpal":1723,"Ġpain":1724,"ination":1725,"Ġho":1726,"apan":1727,"ae":1728,"ways":1729,"Ġsometimes":1730,"Ġoct":1731,"Ġfeat":1732,"ogn":1733,"most":1734,"Ġstrong":1735,"Ġgive":1736,"Ġtour":1737,"istic":1738,"Ġgames":1739,"Ġnort":1740,"Ġ[":1741,"Ġtit":1742,"Ġoccur":1743,"ien":1744,"ched":1745,"Ġfield":1746,"Ġmeas":1747,"Ġjapan":1748,"ivid":1749,"Ġ]":1750,"ges":1751,"Ġfri":1752,"Ġmount":1753,"Ġengine":1754,"ple":1755,"hem":1756,"Ġital":1757,"ergy":1758,"iated":1759,"Ġbir":1760,"Ġtell":1761,"Ġregion":1762,"Ġur":1763,"Ġthird":1764,"ring":1765,"Ġsystems":1766,"Ġwanna":1767,"Ġinterest":1768,"Ġseason":1769,"Ġgree":1770,"Ġareas":1771,"ster":1772,"Ġclose":1773,"Ġsent":1774,"Ġconstit":1775,"Ġhalf":1776,"Ġtoget":1777,"Ġtogether":1778,"Ġsong":1779,"Ġdi":1780,"Ġtur":1781,"Ġsomething":1782,"Ġbetter":1783,"Ġindivid":1784,"add":1785,"Ġpolic":1786,"Ġesp":1787,"osp":1788,"Ġvir":1789,"Ġproduction":1790,"Ġbusiness":1791,"Ġcell":1792,"Ġsuggest":1793,"Ġ191":1794,"Ġrefer":1795,"Ġrelations":1796,"Ġwent":1797,"dom":1798,"Ġtre":1799,"Ġbody":1800,"ising":1801,"idence":1802,"Ġmater":1803,"Ġmarch":1804,"Ġver":1805,"Ġanc":1806,"Ġanal":1807,"ending":1808,"Ġwide":1809,"Ġjew":1810,"Ġden":1811,"Ġdays":1812,"Ġside":1813,"here":1814,"Ġfeder":1815,"rict":1816,"raft":1817,"Ġforces":1818,"Ġnamed":1819,"Ġpark":1820,"Ġson":1821,"Ġfall":1822,"Ġfoot":1823,"Ġconcer":1824,"Ġword":1825,"ead":1826,"Ġaugust":1827,"Ġriver":1828,"Ġce":1829,"uary":1830,"dle":1831,"Ġsold":1832,"Ġoriginal":1833,"Ġobject":1834,"Ġchina":1835,"ott":1836,"Ġber":1837,"Ġsignificant":1838,"Ġjud":1839,"Ġtheory":1840,"ored":1841,"Ġrole":1842,"ox":1843,"Ġdisco":1844,"Ġeconomic":1845,"itive":1846,"Ġscience":1847,"Ġprofess":1848,"ape":1849,"Ġeducation":1850,"Ġsil":1851,"Ġattempt":1852,"ruction":1853,"Ġthus":1854,"Ġkind":1855,"Ġonce":1856,"lo":1857,"Ġblock":1858,"Ġhen":1859,"Ġsept":1860,"ential":1861,"Ġfather":1862,"ai":1863,"ators":1864,"Ġhop":1865,"Ġtown":1866,"Ġnav":1867,"Ġyoung":1868,"Ġkeep":1869,"Ġru":1870,"Ġinstit":1871,"Ġsepar":1872,"Ġthought":1873,"Ġfull":1874,"Ġobs":1875,"etic":1876,"ague":1877,"Ġinvest":1878,"Ġdece":1879,"Ġlear":1880,"Ġgir":1881,"Ġsound":1882,"Ġestablished":1883,"ada":1884,"Ġenergy":1885,"Ġcolor":1886,"Ġwilliam":1887,"Ġnight":1888,"Ġbur":1889,"Ġtotal":1890,"Ġstory":1891,"Ġ30":1892,"Ġenc":1893,"ming":1894,"Ġwritten":1895,"Ġheav":1896,"Ġinformation":1897,"Ġcenter":1898,"Ġspecies":1899,"Ġmaterial":1900,"Ġmomm":1901,"Ġdest":1902,"gy":1903,"Ġseen":1904,"Ġearli":1905,"Ġnatural":1906,"Ġeither":1907,"Ġdata":1908,"aster":1909,"aken":1910,"Ġrather":1911,"Ġinstead":1912,"Ġlive":1913,"Ġeth":1914,"Ġcreated":1915,"ability":1916,"Ġcouncil":1917,"Ġgreen":1918,"iate":1919,"Ġhol":1920,"Ġalmost":1921,"Ġagre":1922,"Ġproduced":1923,"Ġpriv":1924,"Ġdeb":1925,"Ġwind":1926,"Ġwa":1927,"Ġstandard":1928,"Ġchristian":1929,"Ġask":1930,"Ġban":1931,"ls":1932,"Ġbegin":1933,"Ġsyn":1934,"Ġenv":1935,"Ġcompet":1936,"Ġbuilt":1937,"Ġfire":1938,"Ġeat":1939,"Ġjune":1940,"Ġfunction":1941,"hm":1942,"Ġadmin":1943,"Ġmanag":1944,"Ġcalif":1945,"lin":1946,"Ġthings":1947,"acy":1948,"ril":1949,"Ġrights":1950,"ps":1951,"ches":1952,"Ġ0":1953,"sequ":1954,"Ġdemoc":1955,"Ġsen":1956,"Ġprotect":1957,"Ġschools":1958,"asing":1959,"Ġjanuary":1960,"Ġcop":1961,"bit":1962,"Ġpossible":1963,"Ġcy":1964,"Ġbor":1965,"Ġacross":1966,"Ġbroad":1967,"Ġmommy":1968,"val":1969,"Ġamerica":1970,"Ġleast":1971,"Ġara":1972,"sh":1973,"Ġsty":1974,"Ġsov":1975,"ecially":1976,"Ġespecially":1977,"cing":1978,"Ġcollege":1979,"Ġ25":1980,"line":1981,"Ġimpro":1982,"Ġdescribed":1983,"Ġsan":1984,"Ġcertain":1985,"Ġsoviet":1986,"oms":1987,"Ġgermany":1988,"Ġship":1989,"go":1990,"craft":1991,"Ġvict":1992,"Ġder":1993,"Ġnorm":1994,"ober":1995,"Ġmiddle":1996,"erence":1997,"ware":1998,"Ġpay":1999,"Ġgold":2000,"Ġappe":2001,"Ġweek":2002,"hern":2003,"Ġkingdom":2004,"Ġoctober":2005,"Ġdecember":2006,"Ġseptember":2007,"Ġjuly":2008,"Ġgeor":2009,"Ġdepart":2010,"Ġadminist":2011,"Ġannoun":2012,"Ġord":2013,"Ġhom":2014,"Ġliter":2015,"Ġmarket":2016,"Ġpast":2017,"Ġplayed":2018,"Ġpen":2019,"Ġsuff":2020,"Ġcam":2021,"Ġprinc":2022,"rew":2023,"Ġgrand":2024,"Ġrecogn":2025,"Ġreceived":2026,"gs":2027,"Ġexpress":2028,"Ġaustral":2029,"Ġsqu":2030,"Ġworking":2031,"Ġreally":2032,"Ġtype":2033,"ush":2034,"ta":2035,"right":2036,"yal":2037,"Ġmeans":2038,"ief":2039,"Ġfrequ":2040,"ades":2041,"vered":2042,"Ġable":2043,"Ġtravel":2044,"Ġforeign":2045,"ification":2046,"Ġdied":2047,"ma":2048,"Ġcoast":2049,"lex":2050,"thern":2051,"Ġviol":2052,"Ġmother":2053,"ana":2054,"Ġhit":2055,"Ġprevious":2056,"Ġsel":2057,"sy":2058,"iron":2059,"Ġfrance":2060,"Ġfail":2061,"Ġcaliforn":2062,"uel":2063,"Ġdou":2064,"Ġill":2065,"Ġterrit":2066,"Ġpred":2067,"Ġspan":2068,"fer":2069,"Ġhuh":2070,"Ġnorthern":2071,"cle":2072,"Ġhigher":2073,"ctions":2074,"Ġcommit":2075,"Ġgenerally":2076,"Ġempire":2077,"Ġcommand":2078,"ucle":2079,"bur":2080,"Ġground":2081,"Ġchem":2082,"Ġbase":2083,"che":2084,"Ġstarted":2085,"Ġbaby":2086,"ald":2087,"ney":2088,"Ġcut":2089,"verage":2090,"ensive":2091,"oo":2092,"olic":2093,"Ġelse":2094,"Ġcommunity":2095,"Ġapril":2096,"Ġquest":2097,"Ġoutside":2098,"Ġprob":2099,"Ġnove":2100,"Ġenviron":2101,"Ġpie":2102,"Ġsouthern":2103,"Ġstop":2104,"Ġavail":2105,"Ġsaw":2106,"Ġcontinued":2107,"vision":2108,"Ġnovember":2109,"Ġbuilding":2110,"Ġneg":2111,"ille":2112,"Ġcalifornia":2113,"inese":2114,"Ġoffice":2115,"Ġparts":2116,"Ġox":2117,"Ġhour":2118,"Ġfish":2119,"20":2120,"Ġenough":2121,"stand":2122,"Ġhm":2123,"Ġrich":2124,"Ġcapital":2125,"Ġdav":2126,"Ġborn":2127,"Ġprincip":2128,"Ġposition":2129,"Ġtar":2130,"ino":2131,"Ġalbum":2132,"Ġfac":2133,"Ġfig":2134,"Ġfederal":2135,"Ġpolice":2136,"Ġradio":2137,"Ġtemper":2138,"Ġbattle":2139,"Ġlanguages":2140,"Ġnucle":2141,"xic":2142,"ached":2143,"Ġbud":2144,"Ġchinese":2145,"Ġ2010":2146,"Ġmovement":2147,"ready":2148,"ained":2149,"Ġmeet":2150,"Ġ100":2151,"Ġaccept":2152,"Ġtrade":2153,"Ġcoll":2154,"Ġengland":2155,"Ġmember":2156,"Ġtax":2157,"Ġsubject":2158,"tic":2159,"Ġren":2160,"und":2161,"Ġfem":2162,"Ġtro":2163,"Ġversion":2164,"Ġlower":2165,"ains":2166,"Ġproblem":2167,"Ġpoin":2168,"iting":2169,"Ġlost":2170,"Ġalready":2171,"omp":2172,"Ġscientists":2173,"Ġdomin":2174,"Ġhor":2175,"Ġmach":2176,"Ġfinal":2177,"Ġblue":2178,"Ġthroughout":2179,"Ġdone":2180,"osition":2181,"Ġexec":2182,"Ġdeterm":2183,"Ġreligious":2184,"Ġemploy":2185,"Ġcompan":2186,"Ġexam":2187,"Ġrange":2188,"Ġboy":2189,"Ġsociety":2190,"Ġdam":2191,"Ġcomplete":2192,"iction":2193,"face":2194,"Ġuk":2195,"Ġdesp":2196,"Ġmodel":2197,"Ġfav":2198,"Ġnumbers":2199,"Ġsaf":2200,"Ġhimself":2201,"Ġreact":2202,"Ġwashing":2203,"Ġleague":2204,"Ġfund":2205,"Ġphilos":2206,"istan":2207,"aves":2208,"Ġsam":2209,"ude":2210,"reme":2211,"Ġcast":2212,"thing":2213,"Ġmonths":2214,"Ġanimals":2215,"Ġdidn":2216,"Ġsex":2217,"Ġconnect":2218,"Ġaha":2219,"ales":2220,"Ġliber":2221,"Ġhost":2222,"Ġvot":2223,"Ġtraditional":2224,"Ġroad":2225,"Ġbreak":2226,"Ġfoc":2227,"Ġconcept":2228,"Ġcomputer":2229,"Ġaccount":2230,"iding":2231,"Ġfa":2232,"Ġgave":2233,"Ġtelevision":2234,"Ġculture":2235,"Ġabove":2236,"omb":2237,"arily":2238,"Ġwhose":2239,"aur":2240,"Ġanti":2241,"Ġmagn":2242,"Ġtaken":2243,"Ġnation":2244,"rael":2245,"icult":2246,"Ġrail":2247,"Ġach":2248,"Ġbit":2249,"Ġpict":2250,"umb":2251,"Ġleaders":2252,"Ġregard":2253,"Ġfront":2254,"Ġcomplex":2255,"Ġavailable":2256,"Ġeastern":2257,"Ġdoc":2258,"Ġlove":2259,"Ġdig":2260,"Ġbal":2261,"Ġvide":2262,"Ġcross":2263,"Ġenvironment":2264,"Ġ2011":2265,"Ġhon":2266,"Ġwhether":2267,"Ġcath":2268,"inal":2269,"Ġlaun":2270,"ror":2271,"addy":2272,"Ġten":2273,"Ġdu":2274,"erous":2275,"Ġrate":2276,"Ġfight":2277,"Ġidea":2278,"ery":2279,"aps":2280,"cul":2281,"Ġbill":2282,"Ġkey":2283,"Ġupon":2284,"Ġcongress":2285,"Ġfut":2286,"Ġyet":2287,"Ġcann":2288,"Ġsecret":2289,"af":2290,"Ġliving":2291,"Ġlou":2292,"fact":2293,"aign":2294,"lam":2295,"Ġdol":2296,"iment":2297,"Ġcho":2298,"Ġ2012":2299,"ples":2300,"arc":2301,"Ġlond":2302,"Ġbrother":2303,"ands":2304,"Ġaward":2305,"Ġwashington":2306,"Ġevidence":2307,"Ġallowed":2308,"Ġwords":2309,"Ġgreek":2310,"Ġtechnology":2311,"Ġtalk":2312,"hib":2313,"Ġterms":2314,"Ġlondon":2315,"Ġlog":2316,"Ġcampaign":2317,"Ġconstitution":2318,"arian":2319,"Ġever":2320,"Ġ21":2321,"Ġbox":2322,"icle":2323,"put":2324,"rents":2325,"Ġfeb":2326,"Ġdaddy":2327,"Ġitself":2328,"Ġafrica":2329,"Ġ50":2330,"Ġminister":2331,"Ġdespite":2332,"Ġalways":2333,"ban":2334,"Ġabs":2335,"Ġflow":2336,"aries":2337,"imately":2338,"ique":2339,"Ġcause":2340,"Ġ1990":2341,"Ġstep":2342,"igr":2343,"Ġwall":2344,"Ġsoft":2345,"Ġaccess":2346,"Ġglob":2347,"Ġmill":2348,"duct":2349,"Ġlot":2350,"Ġfollowed":2351,"Ġelection":2352,"Ġindustry":2353,"Ġhyd":2354,"Ġformed":2355,"Ġreported":2356,"Ã¡":2357,"Ġestim":2358,"Ġisrael":2359,"Ġrecent":2360,"Ġq":2361,"Ġopt":2362,"Ġpow":2363,"Ġnetwork":2364,"Ġentire":2365,"Ġcritic":2366,"Ġmer":2367,"Ġadded":2368,"ites":2369,"Ġgrad":2370,"Ġamount":2371,"Ġdifficult":2372,"Ġcities":2373,"Ġsoon":2374,"ols":2375,"Ġevents":2376,"Ġstri":2377,"Ġseven":2378,"Ġproblems":2379,"Ġdemocr":2380,"Ġancient":2381,"Ġschol":2382,"Ġhot":2383,"Ġindia":2384,"ruary":2385,"Ġapplic":2386,"Ġris":2387,"ria":2388,"Ġtex":2389,"Ġstra":2390,"Ġfebruary":2391,"Ġadop":2392,"Ġbring":2393,"Ġintroduced":2394,"Ġislands":2395,"Ġinte":2396,"Ġacad":2397,"Ġfer":2398,"pped":2399,"Ġafrican":2400,"Ġey":2401,"Ġaud":2402,"Ġeight":2403,"Ġstyle":2404,"Ġtrib":2405,"Ġpsy":2406,"Ġindic":2407,"chan":2408,"eth":2409,"ef":2410,"Ġclub":2411,"Ġrespect":2412,"lim":2413,"Ġexcept":2414,"Ġservices":2415,"Ġroyal":2416,"Ġfell":2417,"Ġmuse":2418,"Ġcompanies":2419,"uses":2420,"Ġrelative":2421,"Ġ1980":2422,"Ġdise":2423,"Ġcolon":2424,"Ġseem":2425,"Ġbirth":2426,"Ġlaws":2427,"ows":2428,"Ġself":2429,"Ġplayers":2430,"Ġrespons":2431,"Ġ2008":2432,"Ġrule":2433,"Ġannounced":2434,"Ġparticularly":2435,"den":2436,"Ġlos":2437,"Ġpoly":2438,"Ġdom":2439,"Ġbooks":2440,"Ġmultip":2441,"iers":2442,"Ġprivate":2443,"Ġforms":2444,"Ġmoved":2445,"Ġcases":2446,"Ġ2009":2447,"Ġarab":2448,"Ġrelated":2449,"Ġdraw":2450,"selves":2451,"Ġaverage":2452,"urity":2453,"Ġcook":2454,"Ġspeed":2455,"Ġsubst":2456,"idge":2457,"Ġincreased":2458,"Ġcreat":2459,"Ġchanges":2460,"Ġple":2461,"Ġphot":2462,"Ġpolicy":2463,"Ġeventually":2464,"Ġsurv":2465,"rian":2466,"Ġmuseum":2467,"Ġvari":2468,"aff":2469,"Ġ2000":2470,"Ġinfluence":2471,"Ġacadem":2472,"Ġtransport":2473,"Ġindian":2474,"onst":2475,"Ġgas":2476,"Ġoil":2477,"Ġarri":2478,"Ġprovide":2479,"Ġconsist":2480,"Ġcit":2481,"Ġmac":2482,"key":2483,"Ġul":2484,"ceed":2485,"ham":2486,"Ġnovel":2487,"Ġcand":2488,"Ġpaul":2489,"Ġincreasing":2490,"ĠÂ":2491,"Ġparli":2492,"med":2493,"Ġ190":2494,"Ġ2013":2495,"Ġmhm":2496,"Ġmakes":2497,"ago":2498,"Ġsuccessful":2499,"Ġsize":2500,"uments":2501,"Ġlikely":2502,"Ġbrought":2503,"rown":2504,"ateg":2505,"Ġmix":2506,"Ġstudies":2507,"Ġwood":2508,"ara":2509,"mon":2510,"Ġface":2511,"Ġ2007":2512,"Ġislam":2513,"Ġgun":2514,"Ġdispl":2515,"Ġpun":2516,"Ġnearly":2517,"Ġdeg":2518,"pr":2519,"atory":2520,"ee":2521,"ength":2522,"Ġast":2523,"Ġmedia":2524,"Ġsource":2525,"ky":2526,"Ġjour":2527,"rest":2528,"pect":2529,"Ġclear":2530,"Ġfuture":2531,"Ġmicro":2532,"Ġkilled":2533,"Ġworkers":2534,"ography":2535,"Ġbank":2536,"Ġnations":2537,"Ġrequired":2538,"Ġindividual":2539,"Ġconsider":2540,"Ġdeal":2541,"Ġpsych":2542,"Ġreform":2543,"Ġdefin":2544,"Ġnature":2545,"Ġparliament":2546,"Ġmaintain":2547,"Ġvalue":2548,"Ġspanish":2549,"Ġachie":2550,"Ġmess":2551,"Ġ1970":2552,"aut":2553,"atives":2554,"Ġaction":2555,"Ġlay":2556,"Ġbecom":2557,"Ġelements":2558,"Ġearlier":2559,"Ġbeginning":2560,"Ġmart":2561,"rap":2562,"Ġbow":2563,"Ġcard":2564,"Ġexecut":2565,"Ġwriting":2566,"Ġincrease":2567,"Ġlatin":2568,"Ġpaper":2569,"Ġlocated":2570,"Ġfeel":2571,"Ġconserv":2572,"oid":2573,"Ġthemselves":2574,"Ġeconomy":2575,"Ġchief":2576,"Ġlegal":2577,"Ġtold":2578,"Ġstructure":2579,"ny":2580,"Ġdoesn":2581,"ires":2582,"Ġbillion":2583,"bon":2584,"lation":2585,"inted":2586,"itor":2587,"Ġlin":2588,"for":2589,"Ġenter":2590,"Ġago":2591,"Ġtaking":2592,"Ġunderstand":2593,"Ġcapt":2594,"hest":2595,"Ġmeaning":2596,"bor":2597,"Ġprotest":2598,"Ġspecific":2599,"Ġtext":2600,"Ġess":2601,"Ġdut":2602,"Ġfamil":2603,"ica":2604,"Ġalex":2605,"Ġmechan":2606,"Ġassociated":2607,"Ġ189":2608,"Ġremained":2609,"Ġplaying":2610,"mp":2611,"Ġlack":2612,"Ġ2014":2613,"Ġhall":2614,"Ġdepartment":2615,"Ġspok":2616,"Ġreason":2617,"Ġwalk":2618,"ex":2619,"Ġregular":2620,"tt":2621,"Ġvideo":2622,"Ġ40":2623,"Ġ&":2624,"Ġmanu":2625,"Ġsecurity":2626,"Ġmajority":2627,"Ġbad":2628,"of":2629,"Ġpeace":2630,"Ġquick":2631,"Ġgoes":2632,"anch":2633,"Ġofficials":2634,"Ġnecess":2635,"Ġconvent":2636,"Ġemerg":2637,"Ġaircraft":2638,"Ġkh":2639,"Ġtry":2640,"Ġpoor":2641,"Ġparticip":2642,"apt":2643,"Ġrelationship":2644,"Ġreb":2645,"Ġcommerc":2646,"Ġstay":2647,"Ġmax":2648,"Ġrob":2649,"Ġlonger":2650,"Ġmel":2651,"Ġjer":2652,"Ġoce":2653,"Ġrules":2654,"Ġmexic":2655,"Ġrevolution":2656,"Ġtable":2657,"Ġbelieved":2658,"Ġrussian":2659,"Ġemb":2660,"Ġleading":2661,"ibility":2662,"Ġsymb":2663,"Ġtypically":2664,"Ġapprox":2665,"rast":2666,"ams":2667,"ns":2668,"Ġcommission":2669,"Ġprovided":2670,"Ġincludes":2671,"Ġpersonal":2672,"Ġcaused":2673,"Ġelectron":2674,"Ġboard":2675,"Ġmm":2676,"ka":2677,"Ġprevent":2678,"ores":2679,"Ġhur":2680,"Ġtypes":2681,"Ġpractice":2682,"lement":2683,"Ġdistin":2684,"Ġcust":2685,"50":2686,"Ġcra":2687,"Ġpick":2688,"Ġnews":2689,"Ġuses":2690,"Ġsurface":2691,"Ġindependent":2692,"Ġstation":2693,"Ġmanufact":2694,"Ġswe":2695,"Ġfix":2696,"Ġbc":2697,"Ġbene":2698,"urs":2699,"Ġpret":2700,"Ġprime":2701,"ify":2702,"Ġ2006":2703,"Ġconsum":2704,"Ġplant":2705,"ingu":2706,"wh":2707,"Ġwanted":2708,"Ġsle":2709,"Ġgrowth":2710,"Ġdirector":2711,"Ġstreet":2712,"Ġaltern":2713,"Ġ24":2714,"ift":2715,"Ġthreat":2716,"Ġham":2717,"ises":2718,"Ġbrown":2719,"Ġplayer":2720,"Ġteac":2721,"Ġnative":2722,"Ġdesigned":2723,"rial":2724,"Ġchamp":2725,"Ġinstr":2726,"Ġparents":2727,"Ġsummer":2728,"Ġneigh":2729,"Ġroom":2730,"ax":2731,"Ġcode":2732,"Ġlink":2733,"Ġreferred":2734,"ties":2735,"Ġ1960":2736,"ert":2737,"Ġwatch":2738,"Ġcollect":2739,"ption":2740,"Ġspeak":2741,"Ġwild":2742,"clus":2743,"Ġlibr":2744,"Ġchair":2745,"aching":2746,"itch":2747,"Ġgeorge":2748,"Ġlimited":2749,"Ġdefe":2750,"lying":2751,"Ġsell":2752,"Ġquant":2753,"Ġcod":2754,"isc":2755,"Ġpu":2756,"Ġcanada":2757,"Ġwhole":2758,"Ġrank":2759,"Ġbehind":2760,"Ġcommunic":2761,"uation":2762,"Ġjames":2763,"Ġmc":2764,"Ġhydro":2765,"Ġmich":2766,"ences":2767,"Ġsite":2768,"Ġthing":2769,"Ġassociation":2770,"Ġ2015":2771,"Ġgar":2772,"Ġrussia":2773,"ilities":2774,"head":2775,"Ġappo":2776,"Ġmathem":2777,"Ġlarger":2778,"Ġrequire":2779,"Ġice":2780,"Ġsubsequ":2781,"Ġspir":2782,"Ġletter":2783,"Ġcatholic":2784,"Ġprobably":2785,"gypt":2786,"Ġinvolved":2787,"pe":2788,"ounds":2789,"Ġeffects":2790,"Ġserved":2791,"ania":2792,"Ġmostly":2793,"Ġfle":2794,"Ġthous":2795,"uries":2796,"Ġphysical":2797,"utes":2798,"Ġfilms":2799,"Ġcounty":2800,"Ġcry":2801,"Ġappeared":2802,"Ġnames":2803,"'ve":2804,"Ġdavid":2805,"Ġmuslim":2806,"Ġvo":2807,"Ġfarm":2808,"hel":2809,"Ġalright":2810,"Ġrout":2811,"Ġminor":2812,"oon":2813,"idents":2814,"Ġfif":2815,"Ġegypt":2816,"cast":2817,"Ġwear":2818,"Ġconstruction":2819,"Ġfootball":2820,"Ġ2005":2821,"oura":2822,"app":2823,"een":2824,"Ġ2016":2825,"Ġorganization":2826,"Ġec":2827,"wor":2828,"Ġpan":2829,"Ġloss":2830,"reg":2831,"Ġsequ":2832,"Ġcub":2833,"Ġcannot":2834,"Ġbed":2835,"Ġ186":2836,"Ġelectric":2837,"ray":2838,"Ġnuclear":2839,"Ġrap":2840,"Ġkids":2841,"Ġvisit":2842,"Ġhighest":2843,"Ġinterp":2844,"Ġbear":2845,"Ġestablish":2846,"Ġhoney":2847,"Ġasked":2848,"Ġbelow":2849,"hood":2850,"Ġlegis":2851,"Ġresults":2852,"Ġlabor":2853,"Ġphilosoph":2854,"Ġnice":2855,"Ġreturned":2856,"Ġweap":2857,"Ġflo":2858,"Ġworked":2859,"Ġmatter":2860,"Ġrac":2861,"Ġangel":2862,"Ġelected":2863,"Ġfeatures":2864,"Ġbritain":2865,"Ġobser":2866,"ributed":2867,"Ġera":2868,"Ġgreater":2869,"Ġcitiz":2870,"vere":2871,"ford":2872,"Ġshows":2873,"icient":2874,"Ġjapanese":2875,"wer":2876,"icles":2877,"Ġdan":2878,"Ġoccup":2879,"Ġpurp":2880,"Ġlength":2881,"itude":2882,"Ġcomes":2883,"ston":2884,"Ġ23":2885,"Ġemper":2886,"Ġaddress":2887,"Ġpressure":2888,"Ġconstant":2889,"Ġgal":2890,"Ġproduce":2891,"Ġconduct":2892,"Ġsure":2893,"Ġvill":2894,"Ġseparate":2895,"Ġtarget":2896,"Ġtherefore":2897,"roy":2898,"Ġunit":2899,"Ġpoints":2900,"semb":2901,"Ġquestion":2902,"Ġinside":2903,"Ġcorn":2904,"Ġsand":2905,"Ġjack":2906,"Ġconver":2907,"lled":2908,"Ġprograms":2909,"Ġfounded":2910,"ari":2911,"Ġconditions":2912,"Ġdiscuss":2913,"asion":2914,"ume":2915,"'d":2916,"Ġprimary":2917,"ope":2918,"Ġdru":2919,"Ġcareer":2920,"Ġrat":2921,"Ġbul":2922,"Ġtitle":2923,"Ġproducts":2924,"Ġremains":2925,"Ġglobal":2926,"Ġtrue":2927,"Ġlines":2928,"Ã¶":2929,"Ġelement":2930,"Ġspread":2931,"nes":2932,"Ġfast":2933,"asc":2934,"Ġult":2935,"Ġjewish":2936,"Ġet":2937,"Ġjob":2938,"Ġchanged":2939,"Ġmur":2940,"Ġstated":2941,"Ġprec":2942,"Ġdefined":2943,"Ġwidely":2944,"Ġcommercial":2945,"Ġtou":2946,"aged":2947,"Ġslow":2948,"Ġfinanc":2949,"outh":2950,"Ġbehav":2951,"utions":2952,"Ġdyn":2953,"enced":2954,"Ġrelease":2955,"nal":2956,"Ġmom":2957,"Ġfort":2958,"Ġ188":2959,"Ġfriends":2960,"Ġperformance":2961,"Ġdead":2962,"Ġben":2963,"Ġmov":2964,"Ġchemical":2965,"Ġgetting":2966,"Ġintegr":2967,"Ġblood":2968,"Ġfamous":2969,"Ġchall":2970,"Ġsmaller":2971,"Ġhear":2972,"Ġproposed":2973,"burg":2974,"Ġcreate":2975,"Ġhours":2976,"Ġocean":2977,"Ġ187":2978,"Ġdim":2979,"com":2980,"Ġdivision":2981,"Ġaustralia":2982,"Ġchic":2983,"Ġpack":2984,"Ġshar":2985,"izing":2986,"Ġkore":2987,"aint":2988,"Ġagric":2989,"Ġleader":2990,"Ġcultural":2991,"Ġ=":2992,"Ġcup":2993,"Ġactually":2994,"Ġmeasure":2995,"Ġtraining":2996,"Ġoriginally":2997,"ulated":2998,"Ġgirl":2999,"isions":3000,"Ġ22":3001,"mar":3002,"Ġhous":3003,"rated":3004,"Ġmedical":3005,"men":3006,"Ġissue":3007,"ss":3008,"Ġdaugh":3009,"Ġkit":3010,"Ġprior":3011,"ulf":3012,"ables":3013,"quote":3014,"Ġthank":3015,"Ġdeep":3016,"Ġ2017":3017,"Ġrecorded":3018,"ills":3019,"Ġblockquote":3020,"pper":3021,"Ġappl":3022,"ael":3023,"Ġassist":3024,"Ġcommonly":3025,"Ġlouis":3026,"Ġdistrict":3027,"Ġcarry":3028,"anded":3029,"Ġclimate":3030,"Ġze":3031,"Ġstudent":3032,"Ġdecided":3033,"oted":3034,"ii":3035,"like":3036,"Ġitalian":3037,"Ġagricult":3038,"my":3039,"Ġconflic":3040,"Ġsports":3041,"Ġcharles":3042,"Ġsoftware":3043,"Ġtrying":3044,"Ġcommitte":3045,"ension":3046,"Ġinvestig":3047,"Ġterritory":3048,"Ġdisease":3049,"Ġobama":3050,"Ġcover":3051,"Ġcontinu":3052,"Ġassemb":3053,"Ġhung":3054,"Ġscientific":3055,"cks":3056,"Ġhund":3057,"Ġfranc":3058,"anced":3059,"oh":3060,"Ġsup":3061,"Ġsnow":3062,"Ġflight":3063,"uals":3064,"Ġnar":3065,"Ġgrowing":3066,"onse":3067,"Ġamericans":3068,"Ġheart":3069,"Ġclos":3070,"Ġhelped":3071,"amb":3072,"Ġfriend":3073,"Ġgrant":3074,"Ġthom":3075,"Ġuh":3076,"Ġhundred":3077,"Ġresearc":3078,"ields":3079,"Ġpil":3080,"ental":3081,"Ġcele":3082,"Ġlun":3083,"fl":3084,"Ġwil":3085,"Ġ2018":3086,"Ġanimal":3087,"inary":3088,"Ġlevels":3089,"Ġscholars":3090,"Ġwife":3091,"Ġmission":3092,"riage":3093,"Ġleave":3094,"Ġitaly":3095,"itect":3096,"Ġneeded":3097,"Ġreview":3098,"Ġbelieve":3099,"zz":3100,"Ġlooking":3101,"ners":3102,"Ġveh":3103,"Ġquar":3104,"ole":3105,"Ġreligion":3106,"Ġscre":3107,"sec":3108,"Ġhistorical":3109,"Ġdocument":3110,"Ġrunning":3111,"Ġlived":3112,"ysis":3113,"Ġdiscovered":3114,"Ġresponse":3115,"Ġ2001":3116,"cript":3117,"Ġreplaced":3118,"uth":3119,"Ġhi":3120,"Ġemperor":3121,"Ġarchitect":3122,"istics":3123,"Ġround":3124,"Ġrh":3125,"Ġresist":3126,"Ġmetal":3127,"Ġexperience":3128,"ening":3129,"mi":3130,"Ġfamilies":3131,"Ġestimated":3132,"itz":3133,"Ġcandid":3134,"Ġindependence":3135,"Ġhenry":3136,"Ġcharacters":3137,"Ġdirectly":3138,"Ġsupported":3139,"Ġ2004":3140,"Ġlu":3141,"Ġfel":3142,"Ġrome":3143,"Ġstarting":3144,"Ġdecision":3145,"antic":3146,"Ġcold":3147,"lands":3148,"rs":3149,"Ġic":3150,"Ġsense":3151,"Ġacqu":3152,"ris":3153,"Ġreached":3154,"Ġcoming":3155,"Ġplat":3156,"Ġvariety":3157,"Ġforest":3158,"Ġremember":3159,"rect":3160,"oes":3161,"ola":3162,"Ġimmed":3163,"Ġfemale":3164,"Ġhappened":3165,"Ġsleep":3166,"Ġrobert":3167,"mitted":3168,"uit":3169,"ech":3170,"Ġwoman":3171,"istry":3172,"Ġtom":3173,"Ġissues":3174,"Ġtv":3175,"Ġvote":3176,"Ġunits":3177,"Ġimmediate":3178,"asons":3179,"Ġesc":3180,"Ġlad":3181,"Ġtrain":3182,"Ġvia":3183,"Ġoperation":3184,"Ġinternet":3185,"Ġborder":3186,"ribution":3187,"Ġhell":3188,"Ġinsp":3189,"imum":3190,"Ġethn":3191,"Ġpath":3192,"Ġfreed":3193,"Ġstru":3194,"Ġlargely":3195,"where":3196,"Ġheavy":3197,"Ġdog":3198,"Ġ26":3199,"Ġparis":3200,"Ġ2019":3201,"ym":3202,"ero":3203,"Ġfra":3204,"Ġsources":3205,"ques":3206,"resp":3207,"Ġadministration":3208,"use":3209,"Ġtal":3210,"Ġlake":3211,"Ġimplement":3212,"Ġpope":3213,"Ġoperations":3214,"Ġdestroy":3215,"ledge":3216,"Ġnumerous":3217,"Ġrare":3218,"Ġmedic":3219,"Ġrace":3220,"ply":3221,"Ġven":3222,"Ġprogress":3223,"Ġbenef":3224,"Ġtrack":3225,"Ġcred":3226,"Ġrecords":3227,"ket":3228,"Ġcere":3229,"Ġpac":3230,"Ġexc":3231,"Ġtemperature":3232,"Ġsett":3233,"Ġchann":3234,"ÃŃ":3235,"Ġhosp":3236,"wood":3237,"ivity":3238,"Ġapproximately":3239,"Ġopened":3240,"hab":3241,"Ġpassed":3242,"Ġcompared":3243,"Ġforced":3244,"Ġimprove":3245,"Ġrain":3246,"Ġroll":3247,"Ġready":3248,"ga":3249,"Ġdemocratic":3250,"over":3251,"Ġasia":3252,"Ġlives":3253,"Ġsusp":3254,"Ġfest":3255,"Ġrecently":3256,"Ġdial":3257,"Ġactive":3258,"Ġbay":3259,"Ġcommittee":3260,"Ġmathemat":3261,"Ġhumans":3262,"Ġcelebr":3263,"wide":3264,"ida":3265,"Ġadditional":3266,"Ġgovernor":3267,"Ġtree":3268,"Ġepis":3269,"Ġtun":3270,"Ġbound":3271,"Ġstage":3272,"Ġhair":3273,"Ġdisp":3274,"Ġexperiment":3275,"Ġcarbon":3276,"Ġtor":3277,"Ġquickly":3278,"Ġnine":3279,"Ġpeter":3280,"Ġpra":3281,"Ġmaybe":3282,"uff":3283,"Ġsettle":3284,"oe":3285,"Ġran":3286,"Ġfavor":3287,"off":3288,"berg":3289,"Ġsens":3290,"Ġspirit":3291,"ging":3292,"Ġdisplay":3293,"Ġauthority":3294,"Ġmind":3295,"iences":3296,"Ġdetail":3297,"Ġindustrial":3298,"Ġyell":3299,"Ġrisk":3300,"Ġsaying":3301,"Ġthomas":3302,"Ġlibrary":3303,"att":3304,"Ġmole":3305,"Ġchicago":3306,"Ġnomin":3307,"Ġscale":3308,"Ġnavy":3309,"Ġhyp":3310,"porary":3311,"Ġrot":3312,"Ġdrink":3313,"Ġclaimed":3314,"Ġdark":3315,"Ġtowards":3316,"Ġcentre":3317,"using":3318,"agn":3319,"Ġmagaz":3320,"Ġburn":3321,"Ġtreatment":3322,"Ġ28":3323,"Ġbasic":3324,"Ġresour":3325,"Ġhighly":3326,"Ġcontract":3327,"Ġhands":3328,"Ġalle":3329,"aught":3330,"Ġproperty":3331,"Ġjoined":3332,"Ġens":3333,"Ġextreme":3334,"Ġcourse":3335,"Ġmad":3336,"Ġreflect":3337,"Ġtreaty":3338,"ulations":3339,"Ġ27":3340,"ini":3341,"Ġsym":3342,"Ġexamples":3343,"Ġteams":3344,"Ġstatus":3345,"Ġwol":3346,"Ġisn":3347,"Ġmun":3348,"Ġturned":3349,"Ġ60":3350,"Ġimper":3351,"Ġdro":3352,"Ġwrite":3353,"astic":3354,"Ġdemonst":3355,"aled":3356,"iger":3357,"Ġperformed":3358,"Ġtroops":3359,"Ġfrank":3360,"Ġconcent":3361,"Ġsimple":3362,"Ġcru":3363,"Ġadopted":3364,"ients":3365,"Ġregions":3366,"Ġresearchers":3367,"Ġgi":3368,"Ġstars":3369,"Ġah":3370,"Ġfinancial":3371,"Ġpotential":3372,"Ġfair":3373,"Ġ2003":3374,"Ġrichard":3375,"Ġmultiple":3376,"view":3377,"Ġwhom":3378,"iverse":3379,"Ġshare":3380,"respond":3381,"Ġsac":3382,"Ġmary":3383,"Ġdin":3384,"Ġcorrespond":3385,"Ġcitizens":3386,"Ġparties":3387,"Ġpicture":3388,"body":3389,"de":3390,"Ã¼":3391,"Ġagreement":3392,"aq":3393,"Ġjose":3394,"Ġended":3395,"Ġplaced":3396,"ems":3397,"ression":3398,"Ġatl":3399,"Ġbudd":3400,"Ġdoll":3401,"back":3402,"erson":3403,"Ġelectr":3404,"Ġways":3405,"Ġ2020":3406,"phone":3407,"Ġstories":3408,"ander":3409,"Ġwinter":3410,"Ġcells":3411,"nam":3412,"Ġexpected":3413,"Ġmachine":3414,"Ġbelief":3415,"ios":3416,"Ġdang":3417,"ste":3418,"ream":3419,"Äģ":3420,"Ġshowed":3421,"Ġnoted":3422,"Ġfinally":3423,"Ġcustom":3424,"Ġolder":3425,"Ġbasis":3426,"ously":3427,"Ġ80":3428,"Ġones":3429,"Ġconstruct":3430,"Ġtheat":3431,"Ġmexico":3432,"nel":3433,"igned":3434,"Ġwars":3435,"Ġinn":3436,"Ġprote":3437,"ips":3438,"ground":3439,"Ġcounter":3440,"Ġpretty":3441,"Ġsquare":3442,"Ġinj":3443,"cles":3444,"Ġreject":3445,"Ġobtain":3446,"Ġrapid":3447,"Ġtakes":3448,"ety":3449,"Ġpiece":3450,"Ġmethods":3451,"ken":3452,"Ã³":3453,"Ġcenturies":3454,"Ġtransl":3455,"Ġconv":3456,"Ġplants":3457,"cies":3458,"yr":3459,"Ġshown":3460,"Ġtim":3461,"Ġwal":3462,"Ġapple":3463,"Ġanalysis":3464,"itation":3465,"Ġexch":3466,"Ġcontem":3467,"Ġ184":3468,"airs":3469,"Ġinitially":3470,"round":3471,"Ġimpact":3472,"onents":3473,"Ġfit":3474,"Ġspent":3475,"Ġmarriage":3476,"Ġdistinct":3477,"Ġrise":3478,"Ġmainly":3479,"Ġreve":3480,"Ġdaughter":3481,"Ġserious":3482,"Ġplaces":3483,"Ġknowledge":3484,"Ġsigned":3485,"Ġdoct":3486,"Ġdegree":3487,"aper":3488,"Ġ2002":3489,"Ġrepublican":3490,"Ġapart":3491,"Ġprison":3492,"Ġselect":3493,"ki":3494,"Ġmale":3495,"Ġlif":3496,"Ġautom":3497,"Ġchampions":3498,"Ġegg":3499,"Ġarticle":3500,"Ġcorpor":3501,"aded":3502,"illed":3503,"Ġjournal":3504,"oke":3505,"ura":3506,"Ġlatter":3507,"isation":3508,"Ġcamer":3509,"Ġclean":3510,"Ġangeles":3511,"Ġcateg":3512,"Ġinstitute":3513,"year":3514,"ider":3515,"Ġprin":3516,"Ġshot":3517,"iance":3518,"Ġax":3519,"iter":3520,"Ġbird":3521,"Ġmob":3522,"wise":3523,"Ġlord":3524,"bour":3525,"oses":3526,"Ġremo":3527,"Ġspect":3528,"Ġsimply":3529,"aches":3530,"Ġmos":3531,"ped":3532,"Ġswed":3533,"Ġapproach":3534,"Ġos":3535,"Ġmarried":3536,"Ġclassical":3537,"Ġactivity":3538,"Ġmilk":3539,"Ġunlike":3540,"Ġvan":3541,"Ġdivided":3542,"Ġsuggested":3543,"Ġtheore":3544,"Ġability":3545,"Ġfigure":3546,"hol":3547,"Ġ1950":3548,"Ġplans":3549,"Ġmemory":3550,"ressed":3551,"Ġtransfer":3552,"Ġgiving":3553,"reng":3554,"Ġpattern":3555,"Ġpreviously":3556,"Ġanything":3557,"lor":3558,"Ġamb":3559,"Ġdefense":3560,"Ġdate":3561,"Ġhat":3562,"Ġweight":3563,"Ġletters":3564,"Ġspeech":3565,"Ġinteract":3566,"Ġiron":3567,"Ġrelatively":3568,"Ġspain":3569,"sey":3570,"Ġweeks":3571,"ask":3572,"Ġmention":3573,"Ġdie":3574,"iles":3575,"Ġfourth":3576,"ortun":3577,"Ġwait":3578,"Ġstore":3579,"ellig":3580,"Ġcontains":3581,"aving":3582,"Ġflu":3583,"Ġcontinue":3584,"Ġbroadcast":3585,"izations":3586,"Ġorth":3587,"Ġum":3588,"Ġneut":3589,"Ġcollection":3590,"Ġideas":3591,"Ġextra":3592,"Ġyellow":3593,"Ġfeet":3594,"Ġargued":3595,"vey":3596,"Ġseat":3597,"Ġmusical":3598,"da":3599,"Ġspl":3600,"Ġarr":3601,"Ġcurrently":3602,"Ġaw":3603,"Ġefforts":3604,"Ġcoal":3605,"Ġtransform":3606,"abor":3607,"Ġaim":3608,"Ġstaff":3609,"Ġsection":3610,"Ġpig":3611,"Ġmountain":3612,"can":3613,"Ġlic":3614,"Ġvac":3615,"bc":3616,"Ġflor":3617,"Ġjul":3618,"Ġrepe":3619,"Ġ1999":3620,"olved":3621,"Ġmoon":3622,"Ġdip":3623,"Ġcalend":3624,"Ġprimarily":3625,"fect":3626,"isms":3627,"Ġalg":3628,"bi":3629,"Ġcontrast":3630,"Ġiv":3631,"Ġchap":3632,"Ġexecutive":3633,"Ġoly":3634,"Ġpoll":3635,"Ġstreng":3636,"Ġsurround":3637,"mission":3638,"Ġarts":3639,"Ġcontact":3640,"Ġbuy":3641,"Ġmir":3642,"Ġthousands":3643,"Ġpromin":3644,"Ġdiss":3645,"Ġurban":3646,"Ġcart":3647,"Ġcompar":3648,"Ġlooks":3649,"Ġfunctions":3650,"Ġolymp":3651,"Ġwr":3652,"Ġpit":3653,"Ġmis":3654,"Ġgard":3655,"Ġquality":3656,"Ġpowers":3657,"Ġneeds":3658,"Ġattention":3659,"Ġregional":3660,"Ġdrive":3661,"Ġgoal":3662,"Ġcontrovers":3663,"Ġ31":3664,"Ġattract":3665,"Ġsar":3666,"Ġsaint":3667,"Ġdoctor":3668,"Ġwants":3669,"Ġbomb":3670,"Ġdistance":3671,"Ġfat":3672,"Ġintellig":3673,"Ġattacks":3674,"Ġalt":3675,"Ġassum":3676,"Ġnormal":3677,"Ġlaunched":3678,"Ġmoving":3679,"Ġprofessional":3680,"field":3681,"pa":3682,"Ġacid":3683,"Ġmotor":3684,"Ġweapons":3685,"Ġcarried":3686,"Ġbeg":3687,"Ġbey":3688,"Ġincor":3689,"Ġshoot":3690,"Ġprofessor":3691,"Ġcharge":3692,"Ġscott":3693,"Ġcab":3694,"Ġsongs":3695,"Ġsexual":3696,"Ġmut":3697,"Ġmichael":3698,"Ġ29":3699,"Ġagreed":3700,"Ġbecoming":3701,"Ġthrow":3702,"ĠÎ":3703,"othes":3704,"Ġelections":3705,"phas":3706,"Ġcompleted":3707,"well":3708,"Ġliterature":3709,"Ġfrancis":3710,"igration":3711,"Ġfailed":3712,"Ġmorn":3713,"Ġiii":3714,"Ġdouble":3715,"Ġguard":3716,"Ġethnic":3717,"Ġhey":3718,"Ġencoura":3719,"Ġislamic":3720,"Ġpoet":3721,"estic":3722,"Ġadult":3723,"Ġactivities":3724,"Ġkar":3725,"Ġstone":3726,"Ġglass":3727,"Ġannual":3728,"aker":3729,"Ġdigital":3730,"Ġinitial":3731,"Ġscript":3732,"Ġobserv":3733,"Ġ183":3734,"Ġcars":3735,"Ġprovides":3736,"Ġsoldiers":3737,"Ġapplied":3738,"Ġtried":3739,"Ġresponsible":3740,"Ġappointed":3741,"Ġjustice":3742,"ession":3743,"ey":3744,"Ġjews":3745,"Ġjump":3746,"Ġproperties":3747,"Ġcoup":3748,"Ġbod":3749,"Ġclosed":3750,"otic":3751,"Ġjes":3752,"Ġire":3753,"Ġbuildings":3754,"Ġ+":3755,"Ġbish":3756,"Ġrang":3757,"Ġalternative":3758,"Ġhorse":3759,"rative":3760,"Ġbond":3761,"Ġpak":3762,"Ġpositive":3763,"Ġbrain":3764,"aming":3765,"och":3766,"ibly":3767,"Ġobjects":3768,"ements":3769,"Ġvirt":3770,"Ġinfluenced":3771,"Ġath":3772,"Ġupper":3773,"Ġpacific":3774,"Ġshall":3775,"Ġnewsp":3776,"bed":3777,"Ġdeclared":3778,"kes":3779,"Ġreduced":3780,"Ġships":3781,"ocks":3782,"Ġnecessary":3783,"Ġsweet":3784,"Ġequip":3785,"Ġful":3786,"Ġtexas":3787,"inian":3788,"Ġsmith":3789,"Ġiran":3790,"Ġequal":3791,"Ġresulting":3792,"Ġastron":3793,"Ġphilosophy":3794,"hold":3795,"Ġminutes":3796,"inet":3797,"Ġpush":3798,"Ġdirection":3799,"Ġheat":3800,"Ġmouth":3801,"ects":3802,"Ġlocation":3803,"Ġmeeting":3804,"Ġmagazine":3805,"Ġairport":3806,"Ġthir":3807,"Ġconvention":3808,"Ġaccepted":3809,"Ġfreedom":3810,"Ġindividuals":3811,"Ġplanet":3812,"uls":3813,"Ġiraq":3814,"orial":3815,"Ġib":3816,"oper":3817,"Ġdefinition":3818,"Ġireland":3819,"Ġcompos":3820,"Ġclasses":3821,"Ġsafety":3822,"Ġgirls":3823,"Ġda":3824,"Ġreach":3825,"Ġbag":3826,"âĢ":3827,"Ġnothing":3828,"ij":3829,"Ġcalendar":3830,"Ġonline":3831,"Ġ1998":3832,"iber":3833,"tical":3834,"Ġmanagement":3835,"Ġcritical":3836,"Ġmorning":3837,"Ġappears":3838,"Ġbell":3839,"Ġassembly":3840,"Ġdecades":3841,"Ġopposition":3842,"board":3843,"erve":3844,"Ġnotable":3845,"Ġwave":3846,"Ġvirgin":3847,"Ġod":3848,"Ġequival":3849,"Ġimage":3850,"light":3851,"Ġken":3852,"Ġartists":3853,"za":3854,"Ġfields":3855,"Ġsport":3856,"bre":3857,"Ġconc":3858,"ya":3859,"10":3860,"anta":3861,"Ġoffered":3862,"ees":3863,"ville":3864,"Ġbeyond":3865,