{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<mask>":0,"<pad>":1,"<unk>":2,"<s>":3,"</s>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"Ò":119,"Ó":120,"Õ":121,"Ö":122,"×":123,"Ø":124,"Ù":125,"Ú":126,"Û":127,"Ý":128,"à":129,"á":130,"â":131,"ã":132,"ä":133,"å":134,"æ":135,"ç":136,"è":137,"é":138,"ê":139,"ë":140,"ì":141,"í":142,"ï":143,"ð":144,"Ĉ":145,"Ċ":146,"Ġ":147,"Ģ":148,"ģ":149,"Ĥ":150,"ĥ":151,"Ħ":152,"ħ":153,"Ĩ":154,"ĩ":155,"Ī":156,"ī":157,"Ĭ":158,"ĭ":159,"Į":160,"į":161,"İ":162,"ı":163,"Ĳ":164,"ĳ":165,"Ĵ":166,"ĵ":167,"Ķ":168,"ķ":169,"ĸ":170,"Ĺ":171,"ĺ":172,"Ļ":173,"ļ":174,"Ľ":175,"ľ":176,"Ŀ":177,"ŀ":178,"Ł":179,"ł":180,"Ń":181,"Ġt":182,"Ġa":183,"he":184,"in":185,"Ġthe":186,"Ġs":187,"Ġ.":188,"re":189,"Ġo":190,"Ġw":191,"er":192,"Ġc":193,"Ġ,":194,"at":195,"on":196,"Ġb":197,"an":198,"Ġf":199,"is":200,"it":201,"Ġp":202,"ed":203,"en":204,"Ġm":205,"or":206,"Ġin":207,"es":208,"Ġan":209,"Ġd":210,"ou":211,"ar":212,"al":213,"Ġh":214,"Ġof":215,"ing":216,"as":217,"Ġto":218,"Ġl":219,"Ġand":220,"Ġn":221,"ic":222,"Ġth":223,"Ġg":224,"ro":225,"Ġ\"":226,"ion":227,"il":228,"le":229,"Ġre":230,"Ġy":231,"Ġhe":232,"Ġe":233,"Ġ'":234,"ent":235,"om":236,"st":237,"am":238,"id":239,"Ġon":240,"el":241,"Ġis":242,"et":243,"Ġ1":244,"ay":245,"Ġu":246,"Ġst":247,"ol":248,"Ġit":249,"ad":250,"ac":251,"Ġwh":252,"ow":253,"Ġwas":254,"ot":255,"Ġfor":256,"ve":257,"Ġ?":258,"ig":259,"ut":260,"Ġbe":261,"Ġthat":262,"ir":263,"Ġr":264,"Ġyou":265,"ur":266,"im":267,"ly":268,"ver":269,"Ġ-":270,"ch":271,"Ġas":272,"ct":273,"Ġal":274,"ation":275,"se":276,"Ġ2":277,"Ġj":278,"Ġk":279,"ith":280,"ter":281,"Ġwith":282,"Ġat":283,"Ġse":284,"ce":285,"Ġch":286,"Ġwe":287,"her":288,"Ġde":289,"ul":290,"ist":291,"Ġi":292,"Ġv":293,"and":294,"un":295,"us":296,"ag":297,"Ġdo":298,"Ġpro":299,"Ġ19":300,"Ġby":301,"oun":302,"th":303,"Ġcom":304,"Ġcon":305,"Ġ20":306,"oo":307,"ers":308,"ill":309,"Ġare":310,"ri":311,"rom":312,"ain":313,"Ġ)":314,"op":315,"ld":316,"Ġ(":317,"um":318,"igh":319,"Ġne":320,"ak":321,"Ġun":322,"Ġmo":323,"Ġha":324,"Ġfrom":325,"em":326,"est":327,"ant":328,"Ġhis":329,"Ġpl":330,"all":331,"Ġsh":332,"ies":333,"pp":334,"ab":335,"art":336,"ud":337,"res":338,"Ġor":339,"red":340,"Ġsp":341,"Ġle":342,"os":343,"Ġwhat":344,"oc":345,"if":346,"Ġsu":347,"Ġsa":348,"ate":349,"iv":350,"ity":351,"Ġthis":352,"Ġthey":353,"ight":354,"Ġwhe":355,"Ġar":356,"ber":357,"Ġtr":358,"Ġex":359,"qu":360,"ap":361,"Ġnot":362,"Ġgo":363,"ort":364,"ess":365,"ard":366,"Ġye":367,"Ġhave":368,"ell":369,"Ġwor":370,"âĢ":371,"ia":372,"ie":373,"ment":374,"Ġshe":375,"gh":376,"ive":377,"ust":378,"Ġen":379,"ge":380,"our":381,"ich":382,"ack":383,"ast":384,"Ġ201":385,"ound":386,"Ġone":387,"ren":388,"ian":389,"ated":390,"ome":391,"ong":392,"Ġsaid":393,"Ġro":394,"ould":395,"Ġab":396,"Ġhas":397,"Ġwere":398,"ame":399,"Ġcan":400,"ke":401,"out":402,"Ġcl":403,"Ġthere":404,"ip":405,"Ġwho":406,"Ġte":407,"Ġgr":408,"Ġno":409,"Ġbut":410,"'t":411,"ial":412,"so":413,"Ġaf":414,"ine":415,"ary":416,"Ġme":417,"ough":418,"ther":419,"Ġalso":420,"Ġher":421,"Ġall":422,"ide":423,"Ġli":424,"Ġcomp":425,"ĠâĢ":426,"ub":427,"ect":428,"Ġnew":429,"00":430,"Ġsc":431,"Ġman":432,"ĠĊ":433,"der":434,"ook":435,"Ġtheir":436,"ish":437,"Ġam":438,"Ġup":439,"Ġbr":440,"Ġwhich":441,"ice":442,"ood":443,"ore":444,"Ġhad":445,"Ġyear":446,"Ġad":447,"av":448,"Ġout":449,"end":450,"Ġfir":451,"Ġpe":452,"Ġtw":453,"own":454,"ally":455,"cl":456,"age":457,"ah":458,"ry":459,"Ġ200":460,"uc":461,"Ġplay":462,"ions":463,"Ġint":464,"Ġag":465,"Ġmar":466,"Ġcol":467,"Ġac":468,"Ġfirst":469,"one":470,"Ġkn":471,"ake":472,"ous":473,"Ġco":474,"per":475,"pt":476,"ount":477,"ure":478,"Ġpart":479,"Ġits":480,"ric":481,"Ġsch":482,"ans":483,"Ġoff":484,"Ġso":485,"ue":486,"Ġmore":487,"iz":488,"ord":489,"Ġus":490,"ater":491,"ra":492,"ass":493,"Ġ#":494,"og":495,"Ġother":496,"Ġser":497,"Ġtim":498,"Ġwork":499,"Ġbec":500,"au":501,"Ġfe":502,"Ġafter":503,"ool":504,"ts":505,"Ġcont":506,"ire":507,"ree":508,"Ġsome":509,"Ġbo":510,"ang":511,"Ġper":512,"ild":513,"Ġwhere":514,"Ġcomm":515,"ign":516,"Ġoh":517,"Ġtwo":518,"Ġabout":519,"ace":520,"ach":521,"itt":522,"Ġwhen":523,"hed":524,"Ġover":525,"ind":526,"Ġwill":527,"Ġrec":528,"Ġ:":529,"orn":530,"wn":531,"Ġlike":532,"Ġres":533,"Ġhow":534,"Ġschool":535,"Ġbl":536,"ical":537,"Ġbeen":538,"Ġrep":539,"vers":540,"Ġjo":541,"Ġ3":542,"ond":543,"Ġ18":544,"Ġapp":545,"ff":546,"ec":547,"Ġthem":548,"Ġstud":549,"man":550,"Ġdid":551,"Ġim":552,"ru":553,"ents":554,"Ġpeop":555,"Ġwould":556,"Ġok":557,"Ġpeople":558,"ens":559,"are":560,"act":561,"Ġev":562,"Ġdis":563,"ite":564,"Ġget":565,"Ġind":566,"ick":567,"very":568,"ade":569,"ink":570,"ational":571,"Ġyour":572,"amp":573,"Ġtime":574,"ll":575,"ved":576,"ition":577,"ates":578,"Ġokay":579,"Ġsee":580,"Ġcar":581,"ations":582,"Ġfl":583,"ction":584,"Ġ!":585,"Ġwant":586,"Ġcount":587,"Ġhere":588,"clud":589,"Ġthan":590,"Ġla":591,"Ġqu":592,"Ġbu":593,"ors":594,"ail":595,"od":596,"Ġpr":597,"Ġpres":598,"ory":599,"Ġright":600,"land":601,"ings":602,"ile":603,"Ġmay":604,"Ġpo":605,"Ġpre":606,"ays":607,"ib":608,"Ġnow":609,"Ġinclud":610,"we":611,"Ġhim":612,"ult":613,"Ġpol":614,"ence":615,"ase":616,"Ġdes":617,"urn":618,"ubl":619,"ance":620,"Ġform":621,"Ġcent":622,"tern":623,"Ġinto":624,"fe":625,"eric":626,"Ġsec":627,"Ġbet":628,"Ġjust":629,"ited":630,"ep":631,"ks":632,"ose":633,"ely":634,"Ġ;":635,"uring":636,"Ġlook":637,"ied":638,"vel":639,"orm":640,"ased":641,"Ġfin":642,"les":643,"Ġpar":644,"able":645,"Ġthen":646,"Ġyears":647,"Ġfr":648,"Ġdist":649,"Ġfam":650,"iss":651,"Ġfound":652,"old":653,"te":654,"ath":655,"Ġameric":656,"Ġwell":657,"als":658,"Ġ4":659,"Ġput":660,"Ġunder":661,"Ġgen":662,"Ġact":663,"ily":664,"Ġed":665,"oup":666,"Ġatt":667,"Ġph":668,"Ġear":669,"Ġele":670,"Ġmany":671,"Ġtoo":672,"Ġback":673,"Ġgre":674,"Ġacc":675,"Ġexp":676,"ann":677,"ason":678,"gan":679,"ivers":680,"Ġagain":681,"Ġ199":682,"Ġyeah":683,"Ġreg":684,"Ġif":685,"Ġ5":686,"Ġem":687,"Ġmin":688,"oll":689,"Ġspec":690,"Ġduring":691,"Ġonly":692,"Ġmon":693,"Ġloc":694,"Ġaw":695,"Ġteam":696,"Ġbro":697,"Ġcr":698,"Ġsy":699,"Ġmost":700,"ton":701,"gr":702,"Ġcall":703,"Ġknow":704,"Ġgood":705,"anc":706,"Ġlet":707,"ince":708,"ft":709,"Ġsm":710,"Ġhel":711,"ember":712,"Ġworld":713,"ĠâĢĶ":714,"Ġass":715,"ident":716,"Ġwar":717,"ug":718,"ause":719,"Ġz":720,"hip":721,"rop":722,"Ġthese":723,"ress":724,"Ġlo":725,"Ġrem":726,"Ġthr":727,"Ġthree":728,"Ġcons":729,"Ġimp":730,"io":731,"rent":732,"other":733,"Ġpubl":734,"Ġdown":735,"oth":736,"Ġgu":737,"Ġhigh":738,"ious":739,"vern":740,"Ġthink":741,"Ġmu":742,"ne":743,"ict":744,"ix":745,"Ġcould":746,"Ġgroup":747,"ouse":748,"rib":749,"Ġpop":750,"Ġend":751,"Ġunivers":752,"int":753,"Ġthrough":754,"az":755,"Ġfil":756,"Ġmus":757,"Ġeng":758,"Ġmade":759,"Ġgovern":760,"ating":761,"outh":762,"Ġstate":763,"Ġnational":764,"Ġart":765,"Ġshow":766,"ists":767,"Ġmy":768,"Ġcolle":769,"Ġsub":770,"fore":771,"Ġprod":772,"hes":773,"Ġsay":774,"Ġmake":775,"âĢĵ":776,"ons":777,"ished":778,"Ġnor":779,"hing":780,"my":781,"Ġprov":782,"Ġhelp":783,"ph":784,"cc":785,"Ġdoes":786,"Ġany":787,"Ġret":788,"Ġna":789,"row":790,"ys":791,"enc":792,"Ġ198":793,"Ġchild":794,"Ġ6":795,"olog":796,"Ġbecause":797,"day":798,"Ġdr":799,"rict":800,"Ġrel":801,"Ġwr":802,"ters":803,"Ġma":804,"form":805,"ty":806,"Ġuniversity":807,"Ġop":808,"Ġseason":809,"Ġcity":810,"Ġdep":811,"oot":812,"air":813,"Ġsur":814,"Ġlitt":815,"Ġinst":816,"Ġchar":817,"Ġmed":818,"Ġlater":819,"ving":820,"Ġsupp":821,"ral":822,"Ġnum":823,"Ġlittle":824,"Ġbefore":825,"Ġfour":826,"Ġwhile":827,"ween":828,"Ġsecond":829,"Ġel":830,"ities":831,"Ġbetween":832,"Ġbel":833,"ife":834,"Ġdec":835,"lo":836,"Ġrele":837,"Ġcre":838,"ollow":839,"Ġcompan":840,"Ġinv":841,"ball":842,"Ġlong":843,"Ġstates":844,"ics":845,"ting":846,"Ġbook":847,"ular":848,"Ġfollow":849,"Ġstart":850,"Ġinc":851,"Ġknown":852,"Ġair":853,"iel":854,"Ġfilm":855,"ames":856,"Ġob":857,"Ġsing":858,"Ġrecord":859,"Ġke":860,"Ġca":861,"Ġamerican":862,"mber":863,"up":864,"ork":865,"ank":866,"Ġlar":867,"Ġbig":868,"Ġwin":869,"Ġmat":870,"Ġused":871,"Ġbeing":872,"Ġlead":873,"Ġunited":874,"Ġvery":875,"ision":876,"Ġold":877,"ier":878,"ange":879,"Ġfamily":880,"Ġent":881,"ina":882,"ather":883,"Ġsuch":884,"Ġsouth":885,"ative":886,"Ġhouse":887,"Ġdire":888,"Ġgovernment":889,"Ġ197":890,"ss":891,"Ġdistrict":892,"Ġthose":893,"Ġoffic":894,"Ġadd":895,"Ġdif":896,"Ġmil":897,"Ġown":898,"Ġpa":899,"Ġ7":900,"ning":901,"Ġlaw":902,"ale":903,"Ġborn":904,"cted":905,"ck":906,"Ġrun":907,"Ġgon":908,"ars":909,"Ġcome":910,"Ġcalled":911,"Ġsoc":912,"ific":913,"Ġsci":914,"ble":915,"Ġset":916,"Ġneed":917,"ird":918,"aking":919,"000":920,"Ġtake":921,"ural":922,"omet":923,"iet":924,"ards":925,"its":926,"ered":927,"ject":928,"Ġgener":929,"Ġgoing":930,"Ġopen":931,"Ġsl":932,"Ġap":933,"Ġbuild":934,"Ġcap":935,"ines":936,"Ġwater":937,"ful":938,"Ġter":939,"Ġserv":940,"Ġday":941,"Ġhome":942,"Ġalb":943,"Ġlast":944,"Ġnorth":945,"ise":946,"Ġmill":947,"Ġ2013":948,"Ġbus":949,"ull":950,"Ġsw":951,"Ġway":952,"Ġhist":953,"Ġhead":954,"Ġagainst":955,"ual":956,"Ġpos":957,"Ġsince":958,"Ġbar":959,"Ġtrans":960,"Ġmet":961,"Ġcal":962,"Ġ10":963,"Ġfar":964,"dy":965,"Ġboth":966,"Ġche":967,"til":968,"ures":969,"ost":970,"Ġ196":971,"let":972,"ever":973,"Ġgot":974,"ock":975,"ized":976,"Ġinter":977,"br":978,"Ġred":979,"Ġmusic":980,"get":981,"Ġsong":982,"Ġ8":983,"Ġanother":984,"Ġevery":985,"velop":986,"co":987,"Ġjun":988,"Ġcommun":989,"oney":990,"Ġsign":991,"ins":992,"Ġclass":993,"Ġfun":994,"ert":995,"Ġaround":996,"Ġintern":997,"uh":998,"ger":999,"Ġuse":1000,"ave":1001,"gram":1002,"Ġvill":1003,"alk":1004,"ived":1005,"Ġcour":1006,"Ġname":1007,"Ġir":1008,"elf":1009,"Ġincluding":1010,"Ġmem":1011,"Ġfoot":1012,"uck":1013,"Ġbecame":1014,"Ġdevelop":1015,"ces":1016,"Ġaut":1017,"Ġcare":1018,"Ġeven":1019,"ants":1020,"ven":1021,"uss":1022,"Ġest":1023,"Ġstudents":1024,"ought":1025,"Ġju":1026,"ired":1027,"Ġprogram":1028,"ik":1029,"Ġann":1030,"iam":1031,"Ġprof":1032,"ower":1033,"Ġstr":1034,"Ġread":1035,"Ġchildren":1036,"Ġgame":1037,"ctor":1038,"iew":1039,"Ġref":1040,"led":1041,"Ġwom":1042,"Ġmuch":1043,"Ġpresident":1044,"Ġstill":1045,"Ġnear":1046,"Ġbre":1047,"Ġhowever":1048,"Ġpublic":1049,"Ġappe":1050,"bers":1051,"att":1052,"Ġcur":1053,"Ġsomet":1054,"Ġalbum":1055,"min":1056,"hn":1057,"Ġ17":1058,"Ġ194":1059,"Ġuntil":1060,"Ġmain":1061,"ĠâĢĵ":1062,"ually":1063,"Ġ9":1064,"enn":1065,"Ġext":1066,"Ġcompany":1067,"ek":1068,"gg":1069,"ained":1070,"ms":1071,"Ġnumber":1072,"to":1073,"ury":1074,"ives":1075,"ounc":1076,"ague":1077,"Ġpri":1078,"ield":1079,"Ġge":1080,"Ġwon":1081,"Ġ15":1082,"Ġsim":1083,"Ġsame":1084,"Ġoper":1085,"ley":1086,"Ġplayed":1087,"Ġrece":1088,"Ġger":1089,"Ġdiffe":1090,"son":1091,"ional":1092,"ane":1093,"Ġins":1094,"Ġcounty":1095,"way":1096,"Ġ195":1097,"Ġ$":1098,"Ġhand":1099,"ama":1100,"ues":1101,"ared":1102,"Ġturn":1103,"ee":1104,"Ġmom":1105,"Ġsmall":1106,"ute":1107,"xt":1108,"Ġeach":1109,"Ġland":1110,"ats":1111,"ross":1112,"ash":1113,"Ġ16":1114,"Ġrese":1115,"Ġfind":1116,"ves":1117,"Ġshould":1118,"Ġspecies":1119,"Ġpers":1120,"Ġorgan":1121,"ket":1122,"Ġdef":1123,"urch":1124,"Ġleg":1125,"akes":1126,"Ġreleased":1127,"Ġjohn":1128,"Ã©":1129,"ulation":1130,"Ġra":1131,"amed":1132,"Ġsever":1133,"Ġdem":1134,"ains":1135,"Ġ12":1136,"stem":1137,"ried":1138,"ye":1139,"arch":1140,"Ġprot":1141,"Ġcountry":1142,"Ġleague":1143,"Ġtre":1144,"Ġplace":1145,"Ġseveral":1146,"ying":1147,"Ġhar":1148,"Ġprodu":1149,"eter":1150,"ere":1151,"alth":1152,"Ġwest":1153,"orts":1154,"iver":1155,"ner":1156,"Ġclub":1157,"Ġpass":1158,"Ġpat":1159,"fl":1160,"Ġcamp":1161,"Ġlife":1162,"Ġarea":1163,"Ġstre":1164,"Ġeff":1165,"Ġ/":1166,"Ġseries":1167,"mer":1168,"ined":1169,"Ġsystem":1170,"Ġdesign":1171,"Ġhapp":1172,"ov":1173,"cent":1174,"els":1175,"Ġsk":1176,"osed":1177,"Ġconst":1178,"Ġcor":1179,"yp":1180,"ng":1181,"Ġchamp":1182,"Ġhun":1183,"ution":1184,"aw":1185,"Ġaug":1186,"ae":1187,"Ġhum":1188,"Ġfollowing":1189,"Ġyes":1190,"Ġvillage":1191,"Ġeduc":1192,"Ġste":1193,"anna":1194,"Ġtook":1195,"Ġreturn":1196,"Ġformer":1197,"Ġcollege":1198,"Ġmid":1199,"Ġfootball":1200,"ont":1201,"Ġblack":1202,"Ġtop":1203,"Ġorig":1204,"Ġjan":1205,"Ġmiss":1206,"ments":1207,"ism":1208,"Ġcontin":1209,"Ġexper":1210,"augh":1211,"Ġtown":1212,"Ġdiv":1213,"Ġoct":1214,"Ġsept":1215,"Ġprofess":1216,"ott":1217,"Ġlist":1218,"Ġfive":1219,"ible":1220,"Ġchr":1221,"Ġbab":1222,"Ġuh":1223,"Ġearly":1224,"Ġresp":1225,"Ġeu":1226,"Ġrev":1227,"Ġbas":1228,"be":1229,"Ġvis":1230,"ries":1231,"iness":1232,"Ġsays":1233,"Ġbased":1234,"Ġtour":1235,"Ġaugust":1236,"icip":1237,"Ġofficial":1238,"Ġgir":1239,"Ġlos":1240,"Ġaust":1241,"ital":1242,"Ġmaj":1243,"Ġdifferent":1244,"Ġwhy":1245,"Ġrom":1246,"Ġorigin":1247,"Ġvar":1248,"Ġbegan":1249,"Ġtech":1250,"Ġpark":1251,"ok":1252,"bs":1253,"ement":1254,"Ġrest":1255,"pl":1256,"Ġsit":1257,"ised":1258,"Ġsen":1259,"Ġ193":1260,"ology":1261,"Ġgerman":1262,"Ġwomen":1263,"Ġsix":1264,"Ġinternational":1265,"cess":1266,"Ġmarch":1267,"ages":1268,"Ġseptember":1269,"oci":1270,"Ġbest":1271,"Ġ2012":1272,"Ġfore":1273,"Ġfeat":1274,"ided":1275,"ĠâĢĻ":1276,"Ġfood":1277,"Ġstand":1278,"ober":1279,"Ġpopulation":1280,"erg":1281,"Ġwanna":1282,"ior":1283,"Ġgreat":1284,"Ġtell":1285,"Ġdoing":1286,"Ġadv":1287,"Ġassoci":1288,"Ġjune":1289,"Ġoctober":1290,"Ġsn":1291,"ai":1292,"Ġcle":1293,"Ġleft":1294,"Ġmillion":1295,"ten":1296,"Ġval":1297,"che":1298,"Ġgl":1299,"Ġ2011":1300,"Ġyork":1301,"Ġalong":1302,"Ġsupport":1303,"Ġline":1304,"Ġav":1305,"ime":1306,"Ġwhite":1307,"Ġour":1308,"ister":1309,"Ġsal":1310,"atch":1311,"Ġ11":1312,"ark":1313,"Ġjuly":1314,"Ġmonth":1315,"by":1316,"uary":1317,"Ġbusiness":1318,"Ġgirl":1319,"Ġes":1320,"Ġmajor":1321,"eng":1322,"Ġwent":1323,"ices":1324,"Ġcompet":1325,"Ġaccord":1326,"Ġgames":1327,"aining":1328,"cer":1329,"ured":1330,"Ġhealth":1331,"Ġprev":1332,"iving":1333,"cept":1334,"read":1335,"med":1336,"Ġdel":1337,"ets":1338,"Ġ2014":1339,"Ġang":1340,"Ġanim":1341,"Ġbill":1342,"Ġpolit":1343,"ilt":1344,"Ġkill":1345,"Ġmember":1346,"ril":1347,"hern":1348,"Ġnext":1349,"Ġband":1350,"Ġscient":1351,"Ġ192":1352,"ality":1353,"ps":1354,"Ġaway":1355,"Ġheld":1356,"gin":1357,"aced":1358,"ling":1359,"Ġyoung":1360,"Ġmoney":1361,"Ġeast":1362,"iting":1363,"Ġmag":1364,"ility":1365,"sh":1366,"Ġmen":1367,"Ġrepres":1368,"Ġperson":1369,"Ġchurch":1370,"iter":1371,"Ġweek":1372,"Ġmembers":1373,"Ġtechn":1374,"Ġjanuary":1375,"Ġcame":1376,"rap":1377,"Ġec":1378,"lish":1379,"Ġ13":1380,"uced":1381,"ator":1382,"Ġcalif":1383,"ones":1384,"Ġfew":1385,"ides":1386,"Ġnove":1387,"Ġdesc":1388,"ians":1389,"Ġnovember":1390,"Ġdece":1391,"Ġport":1392,"Ġ14":1393,"ended":1394,"Ġallow":1395,"Ġaccording":1396,"ium":1397,"Ġreport":1398,"Ġcontro":1399,"Ġmove":1400,"ued":1401,"Ġbuilding":1402,"ene":1403,"Ġsomething":1404,"ipp":1405,"Ġchang":1406,"riend":1407,"Ġdra":1408,"Ġgeneral":1409,"Ġevent":1410,"Ġnat":1411,"Ġapril":1412,"ster":1413,"Ġking":1414,"Ġchampions":1415,"Ġbrit":1416,"ids":1417,"Ġ2006":1418,"Ġsum":1419,"Ġdeb":1420,"Ġ191":1421,"Ġhal":1422,"Ġaward":1423,"Ġtit":1424,"bo":1425,"ently":1426,"Ġlocal":1427,"inc":1428,"Ġgrow":1429,"Ġmommy":1430,"Ġeurop":1431,"Ġparty":1432,"Ġlocated":1433,"Ġimport":1434,"Ġdecember":1435,"Ġtest":1436,"Ġlab":1437,"Ġprom":1438,"Ġdepart":1439,"me":1440,"Ġball":1441,"Ġson":1442,"Ġside":1443,"Ġmanag":1444,"Ġservice":1445,"Ġdad":1446,"Ġpain":1447,"Ġafric":1448,"Ġsucc":1449,"Ġta":1450,"Ġ%":1451,"Ġhard":1452,"ected":1453,"Ġproble":1454,"Ġnamed":1455,"ially":1456,"Ġsol":1457,"Ġocc":1458,"Ġdri":1459,"Ġeurope":1460,"ots":1461,"ened":1462,"Ġamong":1463,"Ġfinal":1464,"Ġeas":1465,"Ġgive":1466,"Ġcaliforn":1467,"Ġauth":1468,"Ġdied":1469,"Ġproject":1470,"Ġtri":1471,"Ġeat":1472,"Ġruss":1473,"rence":1474,"Ġep":1475,"Ġstarted":1476,"hers":1477,"ness":1478,"Ġsqu":1479,"Ġsuccess":1480,"Ġcond":1481,"Ġthird":1482,"Ġje":1483,"Ġchrist":1484,"Ġstation":1485,"Ġhold":1486,"Ġnews":1487,"Ġreally":1488,"Ġreceived":1489,"Ġbaby":1490,"ward":1491,"Ġlarge":1492,"Ġhuh":1493,"Ġcalifornia":1494,"Ġsingle":1495,"Ġbetter":1496,"Ġdeath":1497,"Ġrepresent":1498,"Ġtimes":1499,"Ġsun":1500,"Ġ2010":1501,"ison":1502,"Ġroad":1503,"Ġlevel":1504,"Ġrad":1505,"Ġsan":1506,"ret":1507,"Ġmod":1508,"Ġ2007":1509,"Ġstudy":1510,"Ġhop":1511,"Ġreal":1512,"Ġserved":1513,"Ġer":1514,"Ġmilit":1515,"Ġbuilt":1516,"Ġspe":1517,"hm":1518,"yl":1519,"Ġpercent":1520,"Ġfriend":1521,"Ġaustral":1522,"Ġhistory":1523,"side":1524,"Ġcurrent":1525,"Ġbeh":1526,"Ġcentral":1527,"ched":1528,"na":1529,"atic":1530,"Ġaff":1531,"onom":1532,"Ġelect":1533,"ention":1534,"Ġfather":1535,"Ġopp":1536,"Äģ":1537,"Ġresearch":1538,"Ġisland":1539,"Ġincre":1540,"Ġshort":1541,"Ġpower":1542,"Ġrequ":1543,"Ġhm":1544,"Ġstory":1545,"Ġconf":1546,"erv":1547,"Ġthough":1548,"Ġtyp":1549,"Ġpost":1550,"Ġtele":1551,"Ġgrad":1552,"port":1553,"for":1554,"Ġiss":1555,"Ġgrand":1556,"ned":1557,"Ġcourt":1558,"Ġcentury":1559,"Ġgreen":1560,"Ġtoday":1561,"Ġriver":1562,"Ġkeep":1563,"ored":1564,"Ġstar":1565,"Ġcenter":1566,"Ġpolice":1567,"Ġplan":1568,"aper":1569,"ract":1570,"Ġless":1571,"Ġchampionship":1572,"Ġcup":1573,"Ġmaking":1574,"aff":1575,"Ġlive":1576,"Ġant":1577,"eder":1578,"nam":1579,"ana":1580,"ump":1581,"Ġinclude":1582,"ately":1583,"Ġlear":1584,"used":1585,"ze":1586,"ush":1587,"com":1588,"Ġgeor":1589,"Ġhistor":1590,"Ġfield":1591,"Ġestab":1592,"ille":1593,"Ġarch":1594,"Ġrock":1595,"ted":1596,"Ġfamil":1597,"Ġappro":1598,"aces":1599,"Ġfeb":1600,"gress":1601,"Ġwilliam":1602,"Ġnight":1603,"Ġbelie":1604,"por":1605,"Ġfre":1606,"ese":1607,"Ġkind":1608,"Ġeducation":1609,"ony":1610,"Ġtoget":1611,"Ġspecial":1612,"iety":1613,"Ġtogether":1614,"Ġnever":1615,"Ġboy":1616,"Ġschools":1617,"Ġ30":1618,"Ġtrack":1619,"Ġcommunity":1620,"Ġnet":1621,"ency":1622,"Ġask":1623,"self":1624,"lex":1625,"Ġthings":1626,"Ġstop":1627,"ified":1628,"Ġmean":1629,"Ġsuper":1630,"ruary":1631,"Ġroman":1632,"Ġmount":1633,"Ġled":1634,"Ġfebruary":1635,"Ġwa":1636,"ering":1637,"Ġdisc":1638,"Ġmight":1639,"Ġcost":1640,"urs":1641,"ney":1642,"hy":1643,"ring":1644,"Ġwithin":1645,"Ġsold":1646,"Ġmal":1647,"Ġemp":1648,"Ġpoint":1649,"aster":1650,"Ġdescrib":1651,"Ġvi":1652,"Ġphil":1653,"Ġfact":1654,"Ġdirector":1655,"Ġide":1656,"Ġworking":1657,"Ġdue":1658,"Ġoften":1659,"Ġbecome":1660,"itions":1661,"ize":1662,"Ġhaving":1663,"Ġsil":1664,"Ġfire":1665,"Ġmun":1666,"Ġchange":1667,"Ġimportant":1668,"Ġmilitary":1669,"Ġvide":1670,"Ġsocial":1671,"Ġattack":1672,"Ġround":1673,"Ġ25":1674,"Ġhol":1675,"Ġdays":1676,"Ġinform":1677,"Ġrail":1678,"Ġcrit":1679,"ograp":1680,"Ġpublished":1681,"ds":1682,"Ġcat":1683,"Ġtrad":1684,"ization":1685,"Ġworks":1686,"Ġdaddy":1687,"Ġvict":1688,"Ġauthor":1689,"Ġfall":1690,"key":1691,"ham":1692,"Ġx":1693,"Ġ2008":1694,"Ġwashing":1695,"bert":1696,"Ġaddition":1697,"mb":1698,"ches":1699,"Ġlight":1700,"hen":1701,"ape":1702,"Ġdepartment":1703,"Ġfree":1704,"Ġsout":1705,"osp":1706,"Ġmother":1707,"Ġii":1708,"ission":1709,"Ġelse":1710,"Ġpresent":1711,"Ġposs":1712,"Ġexpl":1713,"Ġprovince":1714,"ically":1715,"Ġbritish":1716,"Ġfamilies":1717,"Ġcanad":1718,"Ġtalk":1719,"attle":1720,"Ġtem":1721,"Ġwithout":1722,"ration":1723,"Ġbur":1724,"Ġtur":1725,"Ġvol":1726,"Ġage":1727,"Ġonce":1728,"Ġorder":1729,"Ġequ":1730,"aim":1731,"Ġmust":1732,"Ġinstit":1733,"Ġvot":1734,"Ġmoved":1735,"Ġengine":1736,"Ġusing":1737,"Ġcolor":1738,"que":1739,"ma":1740,"ival":1741,"Ġ2009":1742,"aring":1743,"Ġothers":1744,"ron":1745,"Ġlang":1746,"Ġhalf":1747,"Ġarmy":1748,"Ġenglish":1749,"work":1750,"Ġrepubl":1751,"Ġstat":1752,"Ġnon":1753,"iven":1754,"Ġperform":1755,"Ġactiv":1756,"ient":1757,"right":1758,"ming":1759,"bur":1760,"Ġlate":1761,"ases":1762,"ellow":1763,"Ġvir":1764,"Ġcam":1765,"Ġcareer":1766,"Ġpal":1767,"ruct":1768,"Ġindust":1769,"Ġfish":1770,"xic":1771,"omin":1772,"Ġplaying":1773,"Ġsent":1774,"Ġalth":1775,"sc":1776,"Ġincluded":1777,"Ġcult":1778,"Ġwashington":1779,"Ġfac":1780,"Ġalthough":1781,"Ġlim":1782,"Ġinvest":1783,"Ġ&":1784,"Ġve":1785,"idge":1786,"line":1787,"iod":1788,"Ġcounc":1789,"Ġpay":1790,"Ġfight":1791,"Ġrepublic":1792,"Ġlot":1793,"ged":1794,"Ġcommon":1795,"Ġdet":1796,"de":1797,"Ġlove":1798,"Ġ2015":1799,"estern":1800,"ny":1801,"Ġstreet":1802,"Ġhuman":1803,"Ġinf":1804,"Ġjour":1805,"dle":1806,"Ġwind":1807,"Ġresult":1808,"apan":1809,"Ġbrother":1810,"Ġlat":1811,"rench":1812,"of":1813,"Ġmhm":1814,"Ġchair":1815,"Ġconn":1816,"Ġplayer":1817,"Ġce":1818,"thing":1819,"ounced":1820,"Ġdi":1821,"ino":1822,"erest":1823,"rote":1824,"Ġhig":1825,"Ġdivision":1826,"Ġcharac":1827,"Ġfur":1828,"Ġlow":1829,"Ġfeder":1830,"ief":1831,"Ġassociation":1832,"Ġcast":1833,"ising":1834,"Ġinterest":1835,"Ġmark":1836,"ensus":1837,"Ġjapan":1838,"Ġgold":1839,"Ġroom":1840,"Ġhon":1841,"Ġworked":1842,"Ġscientists":1843,"Ġcut":1844,"erc":1845,"Ġdav":1846,"Ġinvol":1847,"Ġeffect":1848,"mp":1849,"Ġcouncil":1850,"Ã¡":1851,"Ġtrav":1852,"Ġmor":1853,"Ġperiod":1854,"Ġeconom":1855,"ata":1856,"Ġ190":1857,"Ġnort":1858,"Ġteac":1859,"Ġfull":1860,"Ġwrote":1861,"cle":1862,"Ġtow":1863,"oint":1864,"Ġcapt":1865,"Ġlost":1866,"Ġacross":1867,"bit":1868,"adem":1869,"Ġbox":1870,"Ġmuse":1871,"ford":1872,"gs":1873,"Ġfrench":1874,"ways":1875,"Ġdevelopment":1876,"Ġdon":1877,"Ġbird":1878,"itor":1879,"sel":1880,"rents":1881,"ges":1882,"Ġchina":1883,"Ġpast":1884,"gest":1885,"Ġpict":1886,"Ġhot":1887,"Ġvers":1888,"Ġground":1889,"Ġprevious":1890,"Ġcensus":1891,"Ġlangu":1892,"ertain":1893,"Ġrepl":1894,"ops":1895,"ending":1896,"Ġbrown":1897,"ara":1898,"Ġmm":1899,"Ġgiven":1900,"Ġdev":1901,"Ġhour":1902,"Ġciv":1903,"rew":1904,"Ġrul":1905,"Ġblue":1906,"rod":1907,"Ġlik":1908,"Ġwalk":1909,"Ġpie":1910,"Ġ100":1911,"vered":1912,"Ġgoes":1913,"ably":1914,"Ġmeet":1915,"den":1916,"Ġinit":1917,"Ġsea":1918,"ler":1919,"Ġalm":1920,"Ġbad":1921,"ively":1922,"ument":1923,"Ġhur":1924,"Ġvideo":1925,"Ġpick":1926,"Ġpress":1927,"Ġacadem":1928,"Ġrich":1929,"Ġuk":1930,"Ġ21":1931,"Ġwood":1932,"Ġenough":1933,"Ġrural":1934,"Ġboard":1935,"Ġfarm":1936,"ple":1937,"ilar":1938,"Ġsound":1939,"Ġsummer":1940,"Ġprop":1941,"Ġamerica":1942,"Ġmuseum":1943,"vision":1944,"Ġannounced":1945,"Ġinformation":1946,"Ġcontrol":1947,"Ġmc":1948,"Ġmot":1949,"Ġber":1950,"Ġpot":1951,"Ġtot":1952,"Ġship":1953,"Ġkids":1954,"go":1955,"Ġscience":1956,"Ġbal":1957,"Ġdraw":1958,"itten":1959,"Ġbreak":1960,"Ġpret":1961,"Ġtry":1962,"Ġdou":1963,"Ġable":1964,"Ġten":1965,"imes":1966,"Ġmich":1967,"Ġoffice":1968,"Ġmexic":1969,"Ġprocess":1970,"yle":1971,"Ġface":1972,"Ġbi":1973,"ago":1974,"Ġplayers":1975,"aken":1976,"umb":1977,"Ġcountries":1978,"hel":1979,"aly":1980,"rest":1981,"ula":1982,"ready":1983,"Ġmic":1984,"ribut":1985,"Ġalready":1986,"tt":1987,"Ġcase":1988,"Ġhom":1989,"Ġflo":1990,"Ġill":1991,"yn":1992,"Ġstay":1993,"Ġmarket":1994,"Ġpromot":1995,"Ġspace":1996,"Ġcross":1997,"arc":1998,"Ġbroad":1999,"Ġparents":2000,"Ġcir":2001,"ators":2002,"Ġthought":2003,"Ġsite":2004,"Ġnav":2005,"Ġren":2006,"Ġpract":2007,"Ġsaw":2008,"Ġbring":2009,"Ġplant":2010,"Ġappear":2011,"Ġhen":2012,"Ġwestern":2013,"Ġarg":2014,"Ġlou":2015,"Ġiran":2016,"Ġjud":2017,"Ġsimilar":2018,"Ġ2016":2019,"Ġview":2020,"Ġwatch":2021,"Ġdebut":2022,"Ġalright":2023,"uel":2024,"ob":2025,"Ġlond":2026,"Ġpet":2027,"ida":2028,"Ġcomb":2029,"Ġ24":2030,"Ġunion":2031,"ka":2032,"Ġseen":2033,"par":2034,"Ġhor":2035,"oh":2036,"Ġlondon":2037,"ached":2038,"Ġconstru":2039,"Ġcivil":2040,"Ġpopular":2041,"Ġhit":2042,"Ġdaugh":2043,"Ġindian":2044,"Ġproduct":2045,"Ġdescribed":2046,"Ġcook":2047,"Ġdirect":2048,"ced":2049,"Ġbase":2050,"Ġexamp":2051,"Ġdam":2052,"Ġcommitt":2053,"Ġeight":2054,"Ġever":2055,"Ġdone":2056,"Ġprim":2057,"ows":2058,"Ġhall":2059,"Ġjoined":2060,"Ġcomplet":2061,"Ġmunicip":2062,"Ġpartic":2063,"Ġfeel":2064,"Ġbir":2065,"Ġcreated":2066,"Ġ189":2067,"yal":2068,"Ġfront":2069,"Ġstrong":2070,"Ġgun":2071,"Ġ=":2072,"Ġclose":2073,"Ġpolitical":2074,"fer":2075,"Ġgradu":2076,"Ġver":2077,"Ġmass":2078,"ider":2079,"Ġur":2080,"Ġreview":2081,"Ġtex":2082,"Ġalmost":2083,"Ġoutside":2084,"ales":2085,"Ġgave":2086,"Ġsat":2087,"Ġmiddle":2088,"Ġcommand":2089,"Ġah":2090,"ead":2091,"ories":2092,"Ġseven":2093,"Ġrole":2094,"Ġestabl":2095,"Ġnice":2096,"ints":2097,"Ġdisco":2098,"app":2099,"Ġanimals":2100,"ances":2101,"Ġregion":2102,"ston":2103,"Ġsand":2104,"Ġgetting":2105,"nal":2106,"Ġpriv":2107,"ery":2108,"ody":2109,"raft":2110,"Ġestablished":2111,"Ġya":2112,"Ġmonths":2113,"Ġoriginal":2114,"Ġtold":2115,"Ġsouthern":2116,"Ġgroups":2117,"Ġadmin":2118,"aves":2119,"Ġbed":2120,"Ġterr":2121,"Ġ22":2122,"Ġtitle":2123,"ĠâĢľ":2124,"Ġhoney":2125,"Ġtelevision":2126,"Ġpur":2127,"Ġprotect":2128,"Ġteams":2129,"Ġangel":2130,"Ġofficials":2131,"Ġbor":2132,"Ġclaim":2133,"ocr":2134,"Ġparticip":2135,"ĠâĢĿ":2136,"bor":2137,"Ġadded":2138,"Ġwritten":2139,"lic":2140,"Ġfif":2141,"Ġbody":2142,"Ġcoll":2143,"Ġquest":2144,"Ġtrain":2145,"Ġsociety":2146,"Ġsure":2147,"Ġyet":2148,"ience":2149,"Ġfurther":2150,"Ġjob":2151,"Ġlaun":2152,"ference":2153,"Ġmart":2154,"Ġsoon":2155,"Ġareas":2156,"Ġsecret":2157,"Ġtou":2158,"Ġenv":2159,"Ġswe":2160,"Ġservices":2161,"iding":2162,"yed":2163,"Ġ188":2164,"Ġbooks":2165,"stand":2166,"Ġ23":2167,"Ġthank":2168,"Ġmoder":2169,"Ġhost":2170,"Ġchief":2171,"Ġforce":2172,"Ġradio":2173,"ense":2174,"Ġengland":2175,"Ġvarious":2176,"Ġ186":2177,"Ġreturned":2178,"oon":2179,"Ġadminist":2180,"Ġwall":2181,"Ġprofessional":2182,"Ġelection":2183,"Ġproduced":2184,"Ġhill":2185,"Ġpolic":2186,"Ġobama":2187,"Ġbegin":2188,"Ġident":2189,"Ġfinished":2190,"Ġtechnology":2191,"Ġtotal":2192,"ove":2193,"Ġfounded":2194,"ences":2195,"af":2196,"imin":2197,"verage":2198,"Ġstep":2199,"Ġkh":2200,"Ġago":2201,"Ġcommission":2202,"19":2203,"Ġhosp":2204,"Ġproduction":2205,"Ġgermany":2206,"Ġfoc":2207,"Ġdest":2208,"Ġforest":2209,"Ġcoast":2210,"Ġworkers":2211,"iron":2212,"Ġviol":2213,"Ġham":2214,"Ġepis":2215,"Ġearl":2216,"Ġ50":2217,"Ġcop":2218,"Ġarm":2219,"Ġstri":2220,"Ġrace":2221,"Ġsle":2222,"aign":2223,"Ġdefe":2224,"Ġmatch":2225,"Ġleaders":2226,"ald":2227,"Ġrob":2228,"Ġple":2229,"Ġsus":2230,"ica":2231,"Ġrights":2232,"aur":2233,"eth":2234,"Ġbehind":2235,"ature":2236,"Ġfem":2237,"Ġclim":2238,"Ġphot":2239,"Ġimpro":2240,"Ġmakes":2241,"Ġperfor":2242,"here":2243,"uk":2244,"Ġproper":2245,"ults":2246,"Ġthom":2247,"aged":2248,"empt":2249,"Ġthing":2250,"Ġemplo":2251,"Ġfederal":2252,"uge":2253,"acy":2254,"inese":2255,"Ġimm":2256,"year":2257,"ivid":2258,"Ġarri":2259,"Ġearth":2260,"Ġperforman":2261,"nes":2262,"Ġmel":2263,"Ġhy":2264,"Ġenviron":2265,"Ġfund":2266,"Ġinstead":2267,"Ġcampaign":2268,"Ġmarried":2269,"Ġcompanies":2270,"Ġreported":2271,"Ġtaking":2272,"Ġfig":2273,"Ġindia":2274,"Ġrefer":2275,"ades":2276,"Ġconv":2277,"Ġpaul":2278,"Ġtaken":2279,"ha":2280,"Ġchinese":2281,"Ġkilled":2282,"idence":2283,"Ġleast":2284,"lin":2285,"Ġdeg":2286,"epend":2287,"Ġliving":2288,"cast":2289,"hib":2290,"Ġtradition":2291,"Ġoly":2292,"Ġque":2293,"Ġsigned":2294,"ners":2295,"gy":2296,"Ġheav":2297,"Ġdecl":2298,"Ġlanguage":2299,"Ġgar":2300,"Ġpit":2301,"Ġappoint":2302,"Ġwife":2303,"Ġlibr":2304,"Ġparticular":2305,"Ġcand":2306,"Ġdemocr":2307,"Ġassist":2308,"Ġsports":2309,"Ġ2005":2310,"uff":2311,"Ġgoal":2312,"Ġfrance":2313,"ither":2314,"Ġagre":2315,"Ġuhh":2316,"Ġindepend":2317,"Ġjournal":2318,"Ġcongress":2319,"Ġindivid":2320,"Ġfut":2321,"Ġtraining":2322,"Ġlooking":2323,"Ġprofessor":2324,"Ġflor":2325,"Ġproblem":2326,"Ġsele":2327,"utes":2328,"Ġq":2329,"Ġwild":2330,"Ġtrying":2331,"Ġtom":2332,"Ġden":2333,"Ġopened":2334,"Ġexample":2335,"Ġ[":2336,"Ġposition":2337,"Ġnation":2338,"Ġcurrently":2339,"Ġidea":2340,"Ġinfl":2341,"Ġglo":2342,"Ġran":2343,"ests":2344,"Ġmur":2345,"Ġmaybe":2346,"Ġfly":2347,"Ġfranc":2348,"Ġ2017":2349,"Ġelected":2350,"Ġstudies":2351,"Ġeuropean":2352,"Ġjack":2353,"ogn":2354,"Ġvo":2355,"Ġcorn":2356,"Ġtar":2357,"Ġdeal":2358,"Ġdoc":2359,"Ġremember":2360,"hic":2361,"pect":2362,"Ġ2004":2363,"ike":2364,"Ġmedia":2365,"Ġphys":2366,"ville":2367,"omb":2368,"Ġfail":2369,"Ġrecorded":2370,"idered":2371,"pr":2372,"ands":2373,"Ġ26":2374,"Ġclos":2375,"Ġtreat":2376,"pped":2377,"Ġexec":2378,"gar":2379,"Ġintrod":2380,"Ġconnect":2381,"Ġsometimes":2382,"Ã³":2383,"Ġice":2384,"Ġwanted":2385,"Ġban":2386,"Ġcomes":2387,"Ġtv":2388,"Ġcoach":2389,"Ġbank":2390,"20":2391,"Ġnatural":2392,"Ġthre":2393,"Ġepisod":2394,"Ġdaughter":2395,"Ġcharacter":2396,"Ġsell":2397,"Ġconsidered":2398,"Ġenc":2399,"Ġ..":2400,"Ġ27":2401,"Ġfest":2402,"Ġfav":2403,"Ġreason":2404,"Ġ28":2405,"Ġgeorge":2406,"iers":2407,"Ġrout":2408,"Ġaustralia":2409,"ream":2410,"Ġrelease":2411,"Ġcro":2412,"Ġlad":2413,"iment":2414,"Ġcell":2415,"Ġmult":2416,"Ġexc":2417,"Ġenvironment":2418,"Ġroyal":2419,"Ġsett":2420,"Ġprob":2421,"Ġseem":2422,"Ġavail":2423,"Ġmodern":2424,"Ġafrican":2425,"less":2426,"Ġsuff":2427,"Ġjames":2428,"Ġrelations":2429,"ption":2430,"fic":2431,"Ġesp":2432,"Ġsar":2433,"ael":2434,"Ġchic":2435,"Ġmary":2436,"aut":2437,"Ġtexas":2438,"Ã¼":2439,"Ġ187":2440,"Ġmov":2441,"Ġsongs":2442,"Ġgirls":2443,"Ġdavid":2444,"Ġrecogn":2445,"Ġhappened":2446,"ox":2447,"itive":2448,"Ġnorthern":2449,"und":2450,"Ġrecords":2451,"Ġcontinued":2452,"igr":2453,"Ġbattle":2454,"Ġtravel":2455,"Ġcoming":2456,"Ġbay":2457,"Ġfriends":2458,"Ġpan":2459,"Ġlake":2460,"Ġexist":2461,"Ġafrica":2462,"Ġinj":2463,"Ġsam":2464,"Ġmater":2465,"Ġpoints":2466,"Ġasked":2467,"Ġolymp":2468,"ky":2469,"Ġ2000":2470,"Ġminister":2471,"Ġleave":2472,"Ġalways":2473,"ya":2474,"Ġdu":2475,"oss":2476,"airs":2477,"Ġattempt":2478,"Ġproduc":2479,"Ġhimself":2480,"Ġpen":2481,"Ġmix":2482,"Ġhi":2483,"Ġconcer":2484,"Ġartist":2485,"Ġpu":2486,"Ġcy":2487,"hood":2488,"Ġpaper":2489,"Ġneigh":2490,"Ġgro":2491,"olution":2492,"Ġvisit":2493,"Ġshows":2494,"ensive":2495,"Ġlives":2496,"Ġchall":2497,"Ġpretty":2498,"craft":2499,"Ġrelig":2500,"burg":2501,"Ġbat":2502,"Ġproblems":2503,"Ġappeared":2504,"ef":2505,"Ġcomput":2506,"Ġsugg":2507,"Ġloss":2508,"Ġready":2509,"aps":2510,"Ġbit":2511,"Ġru":2512,"Ġrac":2513,"Ġath":2514,"Ġevents":2515,"sequ":2516,"Ġinside":2517,"Ġdesp":2518,"Ġmeas":2519,"Ġbecom":2520,"Ġmer":2521,"Ġord":2522,"Ġtournam":2523,"Ġtrib":2524,"Ġdig":2525,"Ġhous":2526,"Ġstudent":2527,"Ġalex":2528,"Ġindustry":2529,"Ġfa":2530,"Ġdin":2531,"Ġsurv":2532,"bal":2533,"Ġmeans":2534,"erous":2535,"Ġ0":2536,"Ġpoor":2537,"Ġprem":2538,"ura":2539,"ria":2540,"body":2541,"Ġruns":2542,"hod":2543,"Ġdeveloped":2544,"ological":2545,"Ġstore":2546,"utive":2547,"Ġ40":2548,"pan":2549,"Ġwants":2550,"Ġregular":2551,"Ġchicago":2552,"Ġinstitute":2553,"Ġmad":2554,"Ġhospital":2555,"head":2556,"Ġwee":2557,"Ġsleep":2558,"Ġwat":2559,"Ġlargest":2560,"Ġtro":2561,"Ġcommittee":2562,"Ġangeles":2563,"jo":2564,"Ġtable":2565,"Ġorganization":2566,"Ġnetwork":2567,"Ġdise":2568,"Ġuhhuh":2569,"Ġversion":2570,"Ġmagaz":2571,"anish":2572,"Ġconserv":2573,"Ġsuccessful":2574,"Ġavailable":2575,"Ġformed":2576,"Ġamericans":2577,"mon":2578,"Ġconc":2579,"Ġterm":2580,"Ġinvestig":2581,"xim":2582,"room":2583,"Ġquick":2584,"Ġsepar":2585,"Ġjew":2586,"Ġ...":2587,"Ġder":2588,"Ġdecided":2589,"Ġflorida":2590,"Ġben":2591,"ania":2592,"Ġhair":2593,"Ġhelped":2594,"Ġnative":2595,"Ġartic":2596,"Ġfeet":2597,"Ġbasket":2598,"ores":2599,"amb":2600,"Ġnearly":2601,"Ġinvolved":2602,"Ġaud":2603,"Ġreb":2604,"Ġfuture":2605,"str":2606,"Ġforces":2607,"Ġsour":2608,"Ġbow":2609,"rian":2610,"Ġeventually":2611,"Ġcanada":2612,"Ġdrink":2613,"Ġwhose":2614,"ises":2615,"Ġfinish":2616,"Ġsnow":2617,"field":2618,"Ġjer":2619,"Ġaccess":2620,"Ġconstruction":2621,"Ġaverage":2622,"reg":2623,"Ġqual":2624,"Ġstruct":2625,"Ġ1990":2626,"ala":2627,"Ġthomas":2628,"Ġbul":2629,"Ġsaf":2630,"Ġ>":2631,"aker":2632,"Ġbear":2633,"Ġmexico":2634,"Ġrecent":2635,"Ġprivate":2636,"Ġbrought":2637,"Ġrunning":2638,"50":2639,"istan":2640,"ns":2641,"Ġstyle":2642,"Ġlooks":2643,"Ġparts":2644,"Ġ]":2645,"Ġchart":2646,"Ġ2018":2647,"Ġum":2648,"oph":2649,"Ġbud":2650,"Ġrange":2651,"Ġ2003":2652,"Ġheart":2653,"Ġincludes":2654,"Ġsignific":2655,"Ġinflu":2656,"Ġdespite":2657,"Ġfast":2658,"Ġfer":2659,"Ġ29":2660,"Ġach":2661,"Ġrussian":2662,"Ġwait":2663,"Ġwhether":2664,"ban":2665,"Ġmess":2666,"Ġthroughout":2667,"ta":2668,"Ġdut":2669,"Ġreach":2670,"Ġmorn":2671,"idae":2672,"Ġmaterial":2673,"Ġbirth":2674,"Ġwil":2675,"Ġyellow":2676,"Ġlu":2677,"Ġcontract":2678,"ites":2679,"Ġdoll":2680,"Ġho":2681,"isl":2682,"Ġexpress":2683,"Ġfix":2684,"ship":2685,"Ġappointed":2686,"wood":2687,"Ġfourth":2688,"ey":2689,"Ġcover":2690,"Ġresearc":2691,"Ġquar":2692,"Ġclear":2693,"Ġmunicipality":2694,"Ġrussia":2695,"Ġusually":2696,"mar":2697,"Ġoce":2698,"Ġplaces":2699,"Ġstage":2700,"isc":2701,"Ġpull":2702,"reek":2703,"Ġrailway":2704,"Ġanc":2705,"Ġrespons":2706,"asing":2707,"Ġeither":2708,"lement":2709,"urity":2710,"Ġdesigned":2711,"nd":2712,"Ġlibrary":2713,"Ġol":2714,"Ġliter":2715,"Ġblock":2716,"Ġdog":2717,"ÃŃ":2718,"ius":2719,"Ġcompetition":2720,"zz":2721,"Ġwo":2722,"itz":2723,"Ġallowed":2724,"Ġeastern":2725,"Ġhours":2726,"Ġunderstand":2727,"Ġfort":2728,"rain":2729,"Ġsurf":2730,"Ġstaff":2731,"Ġpossible":2732,"Ġspent":2733,"Ġmorning":2734,"Ġcust":2735,"ceed":2736,"val":2737,"Ġoil":2738,"Ġhey":2739,"Ġmedical":2740,"Ġlikely":2741,"Ġchanged":2742,"Ġupon":2743,"aught":2744,"Ġdata":2745,"ij":2746,"ca":2747,"Ġclean":2748,"Ġoriginally":2749,"Ġthreat":2750,"Ġ2001":2751,"ola":2752,"Ġroll":2753,"Ġaction":2754,"Ġcit":2755,"wor":2756,"Ġcertain":2757,"Ġ2002":2758,"Ġentire":2759,"Ġwoman":2760,"Ġtournament":2761,"Ġjose":2762,"Ġsenior":2763,"Ġcondu":2764,"Ġcarol":2765,"Ġabove":2766,"idents":2767,"Ġdro":2768,"ergy":2769,"Ġpicture":2770,"Ġlouis":2771,"Ġsant":2772,"Ġpun":2773,"Ġtype":2774,"Ġaustralian":2775,"Ġacademy":2776,"berg":2777,"Ġ1980":2778,"Ġrules":2779,"Ġsaying":2780,"Ġfestival":2781,"Ġwriting":2782,"Ġarts":2783,"Ġprobably":2784,"Ġwinning":2785,"ona":2786,"Ġcause":2787,"Ġmr":2788,"Ġstra":2789,"Ġminutes":2790,"Ġtax":2791,"Ġmedal":2792,"Ġleading":2793,"Ġfrancis":2794,"Ġcourse":2795,"Ġpenn":2796,"Ġsitu":2797,"Ġtor":2798,"Ġleader":2799,"ique":2800,"Ġperformance":2801,"aint":2802,"Ġbuy":2803,"Ġreve":2804,"rael":2805,"anch":2806,"ctions":2807,"dom":2808,"Ġplann":2809,"Ġmagazine":2810,"Ġwhole":2811,"ado":2812,"Ġfeatures":2813,"Ġvirgin":2814,"Ġprinc":2815,"Ġmichael":2816,"Ġbott":2817,"Ġdecision":2818,"Ġteach":2819,"Ġdeter":2820,"Ġegg":2821,"Ġchanges":2822,"Ġconference":2823,"Ġhigher":2824,"Ġesc":2825,"Ġmovement":2826,"Ġeth":2827,"Ġprograms":2828,"Ġtal":2829,"Ġonline":2830,"Ġhabit":2831,"uses":2832,"Ġpeter":2833,"akers":2834,"Ġleng":2835,"Ġtouch":2836,"itting":2837,"Ġnine":2838,"Ġkore":2839,"Ġkey":2840,"ening":2841,"Ġinterv":2842,"Ġul":2843,"Ġbridge":2844,"Ġlower":2845,"Ġdead":2846,"Ġprovide":2847,"Ġdiffic":2848,"Ġfloor":2849,"Ġcamer":2850,"ropical":2851,"Ġearlier":2852,"ety":2853,"Ġrank":2854,"Ġliber":2855,"Ġdifficult":2856,"sy":2857,"Ġspecific":2858,"Ġmodel":2859,"Ġmac":2860,"Ġris":2861,"Ġfel":2862,"Ġtree":2863,"ett":2864,"back":2865,"Ġhell":2866,"Ġwal":2867,"Ġself":2868,"Ġpil":2869,"Ã¶":2870,"Ġtheat":2871,"Ġsecurity":2872,"Ġmountain":2873,"Ġshoot":2874,"Ġcoup":2875,"Ġfle":2876,"Ġyouth":2877,"Ġaccept":2878,"enth":2879,"Ġbun":2880,"Ġcub":2881,"Ġsex":2882,"Ġfollowed":2883,"Ġdirected":2884,"Ġshot":2885,"atives":2886,"Ġisrael":2887,"Ġsignificant":2888,"ga":2889,"Ġflow":2890,"Ġweeks":2891,"uf":2892,"uce":2893,"yes":2894,"Ġdark":2895,"Ġhistoric":2896,"ki":2897,"Ġgrowing":2898,"Ġhope":2899,"Ġthrow":2900,"Ġze":2901,"Ġstudio":2902,"Ġfrank":2903,"Ġactually":2904,"Ä«":2905,"selves":2906,"Ġgard":2907,"Ġlength":2908,"hest":2909,"Ġperformed":2910,"Ġcapital":2911,"Ġaccount":2912,"atory":2913,"Ġrecently":2914,"ential":2915,"Ġconstit":2916,"bour":2917,"Ġpush":2918,"ends":2919,"ari":2920,"pper":2921,"Ġmont":2922,"Ġadm":2923,"Ġcirc":2924,"Ġdan":2925,"ground":2926,"Ġthous":2927,"Ġpac":2928,"Ġ31":2929,"Ġbene":2930,"Ġrather":2931,"Ġcho":2932,"pe":2933,"Ġlaws":2934,"Ġexhib":2935,"Ġrobert":2936,"Ġsweet":2937,"Ġlived":2938,"itar":2939,"Ġanything":2940,"enced":2941,"Ġparl":2942,"men":2943,"Ġhund":2944,"lete":2945,"Ġhands":2946,"ination":2947,"Ġdegree":2948,"Ġaircraft":2949,"Ġespec":2950,"ateg":2951,"iger":2952,"sey":2953,"Ġocean":2954,"Ġbuildings":2955,"Ġbac":2956,"Ġespecially":2957,"you":2958,"Ġdang":2959,"Ġdru":2960,"Ġathlet":2961,"Ġawards":2962,"ested":2963,"Ġbasketball":2964,"Ġscored":2965,"Ġ1970":2966,"Ġplaced":2967,"Ġneg":2968,"Ġvalley":2969,"ortun":2970,"Ġachie":2971,"Ġpolicy":2972,"Ġremained":2973,"Ġofficer":2974,"asc":2975,"Ġfell":2976,"Ġpred":2977,"Ġchem":2978,"Ġhundred":2979,"ude":2980,"Ġplans":2981,"Ġlun":2982,"Ġmission":2983,"Ġacqu":2984,"Ġlegisl":2985,"Ġcompleted":2986,"ba":2987,"Ġfeatured":2988,"la":2989,"Ġromanized":2990,"Ġcandid":2991,"Ġscre":2992,"Ġchristian":2993,"Ġresearchers":2994,"Ġtransport":2995,"Ġcritic":2996,"Ġmach":2997,"Ġlink":2998,"Ġchap":2999,"Ġdoor":3000,"Ġmilk":3001,"Ġnorm":3002,"Ġtakes":3003,"Ġspanish":3004,"Ġmiles":3005,"Ġobs":3006,"Ġmovie":3007,"Ġanimal":3008,"Ġcarry":3009,"Ġlonger":3010,"Ġvan":3011,"ilities":3012,"ped":3013,"iff":3014,"Ġawarded":3015,"Ġscott":3016,"ires":3017,"Ġprison":3018,"Ġdestro":3019,"Ġepisode":3020,"Ġenergy":3021,"ken":3022,"ims":3023,"Ġquestion":3024,"Ġreached":3025,"Ġpig":3026,"Ġword":3027,"lam":3028,"itect":3029,"Ġshar":3030,"da":3031,"Ġplays":3032,"Ġital":3033,"Ġcars":3034,"olic":3035,"ability":3036,"Ġpiece":3037,"ams":3038,"Ġnovel":3039,"Ġhorse":3040,"Ġcustom":3041,"Ġbag":3042,"Ġsmith":3043,"Ġturned":3044,"Ġinn":3045,"oes":3046,"Ġcolon":3047,"10":3048,"Ġgall":3049,"Ġminute":3050,"arily":3051,"aled":3052,"Ġgas":3053,"Ġforeign":3054,"ray":3055,"osh":3056,"Ġarchitect":3057,"itted":3058,"Ġgovernor":3059,"Ġjoin":3060,"gen":3061,"Ġbeginning":3062,"Ġhear":3063,"Ġsoft":3064,"Ġcard":3065,"medi":3066,"Ġwol":3067,"Ġdoctor":3068,"Ġgod":3069,"Ġartists":3070,"Ġanti":3071,"ental":3072,"Ġnoted":3073,"Ġmethod":3074,"Ġspeed":3075,"ift":3076,"Ġthemselves":3077,"Ġgenus":3078,"where":3079,"Ġdisease":3080,"Ġdeep":3081,"Ġfoundation":3082,"Ġsubject":3083,"Ġcreate":3084,"Ġplease":3085,"Ġhus":3086,"Ġparliam":3087,"tim":3088,"Ġly":3089,"Ġeverything":3090,"ota":3091,"ification":3092,"Ġamount":3093,"Ġglobal":3094,"Ġneeds":3095,"erson":3096,"igned":3097,"Ġformula":3098,"Ġroute":3099,"Ġprincip":3100,"ills":3101,"Ġnar":3102,"Ġparliament":3103,"Ġfemale":3104,"Ġprior":3105,"omm":3106,"agon":3107,"Ġtrade":3108,"sec":3109,"Ġparis":3110,"Ġlisted":3111,"Ġcath":3112,"use":3113,"Ġsection":3114,"Ġspring":3115,"Ġsafety":3116,"band":3117,"Ġburn":3118,"Ġhat":3119,"ope":3120,"Ġrelated":3121,"Ġelectric":3122,"Ġmanager":3123,"Ġindependent":3124,"Ġsubsequ":3125,"Ġ185":3126,"Ġcities":3127,"Ġactive":3128,"Ġwow":3129,"Ġfair":3130,"bi":3131,"Ġwinter":3132,"aving":3133,"Ġmanagement":3134,"Ġissue":3135,"Ġbroadcast":3136,"sw":3137,"Ġemerg":3138,"Ġconsist":3139,"Ġcra":3140,"Ġdocument":3141,"ano":3142,"Ġschol":3143,"Ġmine":3144,"Ġbraz":3145,"Ġtraditional":3146,"Ġestim":3147,"Ġcontribut":3148,"Ġcollection":3149,"Ġcele":3150,"Ġatl":3151,"Ġlabor":3152,"Ġexecutive":3153,"Ġboys":3154,"Ġlearn":3155,"Ġrain":3156,"Ġlay":3157,"Ġfinanc":3158,"Ġwed":3159,"Ġwid":3160,"Ġbelong":3161,"za":3162,"Ġpreviously":3163,"Ġ184":3164,"Ġcentre":3165,"Ġcred":3166,"enty":3167,"Ġexperience":3168,"hem":3169,"Ġprovided":3170,"Ġrespect":3171,"ada":3172,"Ġdom":3173,"Ġukrain":3174,"Ġlegal":3175,"Ġeconomic":3176,"Ġdie":3177,"Ġgoals":3178,"Ġcelebr":3179,"Ġcommerc":3180,"Ġvirginia":3181,"istic":3182,"Ġowned":3183,"iation":3184,"ĠÂ":3185,"Ġnewsp":3186,"Ġ1999":3187,"Ġbelieve":3188,"oring":3189,"Ġtun":3190,"Ġswim":3191,"Ġtransfer":3192,"Ġstarting":3193,"board":3194,"Ġjapanese":3195,"off":3196,"aries":3197,"Ġlack":3198,"va":3199,"Ġnomin":3200,"Ġminor":3201,"Ġwebs":3202,"Ġculture":3203,"oke":3204,"Ġended":3205,"west":3206,"Ġfro":3207,"Ġcanadian":3208,"Ġkar":3209,"Ġitself":3210,"Ġeyes":3211,"Ġapart":3212,"Ġevidence":3213,"Ġpack":3214,"Ġtruck":3215,"erve":3216,"osition":3217,"Ġsquad":3218,"Ġgrant":3219,"Ġsize":3220,"aches":3221,"Ġteachers":3222,"Ġrelationship":3223,"Ġlaunched":3224,"Ġwide":3225,"Ġfamous":3226,"Ġsem":3227,"Ġlady":3228,"Ġobject":3229,"Ġcow":3230,"Ġcomputer":3231,"Ġitalian":3232,"Ġpersonal":3233,"Ġissues":3234,"Ġfellow":3235,"Ġoccur":3236,"Ġmaster":3237,"ani":3238,"Ġclosed":3239,"abor":3240,"Ġattended":3241,"Ġ1960":3242,"well":3243,"Ġfinally":3244,"ols":3245,"Ġshop":3246,"the":3247,"yer":3248,"Ġgeorg":3249,"Ġneeded":3250,"Ġorganiz":3251,"Ġcitiz":3252,"Ġextra":3253,"oe":3254,"ls":3255,"Ġsystems":3256,"Ġpassed":3257,"Ġplat":3258,"ris":3259,"Ġwing":3260,"Ġquickly":3261,"Ġkingdom":3262,"Ġda":3263,"Ġpurch":3264,"Ġmatter":3265,"Ġjobs":3266,"Ġmouth":3267,"Ġbrazil":3268,"round":3269,"Ġincrease":3270,"Ġexcept":3271,"play":3272,"ician":3273,"new":3274,"Ġmeeting":3275,"Ġthus":3276,"Ġfavor":3277,"Ġmostly":3278,"semb":3279,"Ġadministration":3280,"hab":3281,"irt":3282,"Ġsurve":3283,"Ġjoseph":3284,"Ġneighbor":3285,"Ġresults":3286,"Ġmedic":3287,"Ġnumbers":3288,"Ġpow":3289,"Ġchann":3290,"Ġmoving":3291,"Ġattention":3292,"Ġpractice":3293,"Ġsusp":3294,"Ġcharles":3295,"Ġconsum":3296,"ails":3297,"Ġ1998":3298,"ging":3299,"Ġvehic":3300,"Ġgi":3301,"uments":3302,"wards":3303,"Ġker":3304,"Ġseat":3305,"Ġspread":3306,"Ġaz":3307,"Ġcere":3308,"Ġinterview":3309,"Ġfeed":3310,"Ġarrest":3311,"ify":3312,"18":3313,"ocks":3314,"Ġcold":3315,"Ġwords":3316,"Ġopening":3317,"Ġjump":3318,"Ġquarter":3319,"Ġoccup":3320,"Ġislam":3321,"Ġet":3322,"Ġstated":3323,"Ġshall":3324,"Ġbeach":3325,"Ġwrite":3326,"Ġheavy":3327,"Ġoperations":3328,"Ġraised":3329,"edy":3330,"Ġeating":3331,"lands":3332,"bc":3333,"Ġstick":3334,"Ġwriter":3335,"Ġdress":3336,"Ġoverall":3337,"ym":3338,"Ġscore":3339,"Ġire":3340,"Ġagency":3341,"Ġcases":3342,"Ġstudied":3343,"Ġvictor":3344,"Ġgh":3345,"Ġinsp":3346,"Ġintroduced":3347,"Ġones":3348,"Ġreplaced":3349,"Ġcry":3350,"riage":3351,"Ġmanuf":3352,"Ġcab":3353,"Ġgrade":3354,"Ġ60":3355,"Ġimprove":3356,"Ġmanufact":3357,"Ġindividual":3358,"Ġsport":3359,"Ġtarget":3360,"Ġbell":3361,"Ġbillion":3362,"Ġcarolina":3363,"istry":3364,"Ġcoun":3365,"itch":3366,"12":3367,"Ġorange":3368,"Ġspain":3369,"Ġfres":3370,"Ġhurt":3371,"Ġproperty":3372,"Ġfilms":3373,"Ġsquare":3374,"Ġcommercial":3375,"wh":3376,"Ġguard":3377,"aq":3378,"Ġvia":3379,"Ġlimited":3380,"Ġdiscuss":3381,"ask":3382,"pa":3383,"Ġstandard":3384,"Ġhighest":3385,"ex":3386,"Ġremains":3387,"=\"":3388,"Ġsister":3389,"Ġdomin":3390,"Ġrepublican":3391,"Ġteacher":3392,"Ġshowed":3393,"Ġproducts":3394,"Ġstars":3395,"Ġnavy":3396,"apt":3397,"Ġapple":3398,"Ġdrive":3399,"Ġannual":3400,"Ġjustice":3401,"Ġglass":3402,"30":3403,"Ġgiving":3404,"ients":3405,"Ġletter":3406,"Ġfifth":3407,"Ġsinger":3408,"Ġopportun":3409,"Ġassemb":3410,"Ġshare":3411,"Ġreligious":3412,"iny":3413,"Ġextre":3414,"ding":3415,"Ġdance":3416,"Ġba":3417,"Ġsir":3418,"Ġhonor":3419,"cy":3420,"lor":3421,"Ġimmedi":3422,"emic":3423,"icated":3424,"Ġbaseball":3425,"Ġbecoming":3426,"iction":3427,"Ġfocus":3428,"Ġphotograp":3429,"Ġsecretary":3430,"Ġsurface":3431,"anda":3432,"Ġprimary":3433,"Ġmir":3434,"Ġborder":3435,"Ġpeace":3436,"Ġcrow":3437,"Ġflight":3438,"Ġbeaut":3439,"ping":3440,"Ġkm":3441,"Ġnothing":3442,"oul":3443,"Ġstru":3444,"Ġagric":3445,"Ġ1996":3446,"ios":3447,"Ġhello":3448,"ishop":3449,"Ġbelow":3450,"Ġireland":3451,"Ġdisp":3452,"Ġmayor":3453,"ibility":3454,"Ġfighting":3455,"Ġtransl":3456,"book":3457,"Ġcaused":3458,"Ġswed":3459,"cher":3460,"ima":3461,"Ġchampionships":3462,"Ġagricult":3463,"Ġsaint":3464,"Ġarab":3465,"Ġstorm":3466,"Ġeditor":3467,"Ġrichard":3468,"Ġearned":3469,"Ġexpected":3470,"Ġvote":3471,"Ġfru":3472,"tic":3473,"Ġhappy":3474,"ww":3475,"iday":3476,"Ġslow":3477,"clus":3478,"Ġapplic":3479,"sa":3480,"Ġgets":3481,"uit":3482,"Ġbang":3483,"Ġregard":3484,"Ġcollect":3485,"Ġpap":3486,"roll":3487,"Ġbatt":3488,"Ġlog":3489,"ockey":3490,"Ġfill":3491,"Ġatlant":3492,"Ġdun":3493,"rd":3494,"Ġnature":3495,"ker":3496,"Ġbrand":3497,"kn":3498,"Ġfit":3499,"Ġmind":3500,"Ġdream":3501,"Ġolder":3502,"bed":3503,"Ġserious":3504,"Ġtrees":3505,"Ġkitt":3506,"Ġclasses":3507,"Ġcareful":3508,"wide":3509,"Ġforced":3510,"ili":3511,"Ġtick":3512,"Ġclin":3513,"Ġven":3514,"Ġsomeone":3515,"irty":3516,"ador":3517,"Ġdate":3518,"Ġabs":3519,"oid":3520,"down":3521,"Ġbeg":3522,"Ġow":3523,"Ġnames":3524,"Ġride":3525,"Ġ1997":3526,"Ġsurround":3527,"Ġcommunic":3528,"Ġeveryone":3529,"Ġestablish":3530,"Ġadop":3531,"Ġrestaur":3532,"Ġthousands":3533,"Ġspl":3534,"Ġox":3535,"Ġrap":3536,"Ġexpand":3537,"Ġ1994":3538,"Ġpacific":3539,"ript":3540,"Ġtheatre":3541,"Ġdemocratic":3542,"Ġparticularly":3543,"Ġpage":3544,"14":3545,"Ġstone":3546,"Ġoperation":3547,"gypt":3548,"Ġarticle":3549,"Ġchick":3550,"Ġways":3551,"Ġmartin":3552,"Ġhenry":3553,"pre":3554,"Ġcatch":3555,"Ġwhom":3556,"Ġess":3557,"Ġairport":3558,"Ġvictory":3559,"Ġstrugg":3560,"Ġtemper":3561,"ume":3562,"Ġentered":3563,"Ġ1995":3564,"Ġexperts":3565,"Ġuses":3566,"ram":3567,"ems":3568,"Ġrepresented":3569,"Ġcorpor":3570,"Ġsilver":3571,"ension":3572,"nel":3573,"Ġtried":3574,"ander":3575,"Ġprize":3576,"Ġbath":3577,"Ġ<":3578,"Ġregional":3579,"igan":3580,"Ġegypt":3581,"uth":3582,"Ġbye":3583,"Ġplants":3584,"anced":3585,"Ġancient":3586,"house":3587,"Ġ1992":3588,"Ġtrue":3589,"Ġpaint":3590,"Ġlie":3591,"Ġmaint":3592,"Ġfrequ":3593,"Ġdiscovered":3594,"Ġremain":3595,"Ġ2019":3596,"zy":3597,"Ġlarger":3598,"Ġcontinue":3599,"heast":3600,"Ġunl":3601,"Ġvoc":3602,"Ġpsy":3603,"Ġhaw":3604,"Ġwrong":3605,"Ġtrou":3606,"yan":3607,"Ġlord":3608,"Ġcomplete":3609,"Ġ1991":3610,"Ġnecess":3611,"Ġmicro":3612,"Ġpoll":3613,"Ġprogress":3614,"Ġretired":3615,"Ġvolun":3616,"don":3617,"Ġinitially":3618,"Ġstories":3619,"Ġrub":3620,"Ġweap":3621,"Ġreading":3622,"Ġspot":3623,"Ġrequire":3624,"Ġopt":3625,"ils":3626,"ounds":3627,"Ġfigure":3628,"Ġfine":3629,"Ġprevent":3630,"Ġsurpr":3631,"rial":3632,"Ġselected":3633,"rs":3634,"Ġpath":3635,"Ġdemon":3636,"Ġross":3637,"Ġdefeated":3638,"ja":3639,"Ġ1950":3640,"Ġarr":3641,"Ġadditional":3642,"Ġmale":3643,"Ġpoet":3644,"Ġwebsite":3645,"Ġcomplex":3646,"Ġofficers":3647,"Ġboo":3648,"aded":3649,"Ġrate":3650,"Ġshown":3651,"Ġprep":3652,"gu":3653,"Ġstad":3654,"Ġlearning":3655,"Å«":3656,"Ġrefuge":3657,"Ġassociated":3658,"Ġfrancisco":3659,"Ġrare":3660,"Ġcontains":3661,"Ġincreased":3662,"Ġteen":3663,"Ġtowards":3664,"oma":3665,"Ġtrust":3666,"Ġactivities":3667,"Ġinternet":3668,"Ġbeat":3669,"Ġgone":3670,"Ġrequired":3671,"inct":3672,"Ġsubst":3673,"Ġpainting":3674,"more":3675,"Ġsearch":3676,"Ġcaptain":3677,"Ġbenef":3678,"Ġalle":3679,"king":3680,"Ġpictures":3681,"ips":3682,"Ġpartners":3683,"Ġparish":3684,"Ġcovered":3685,"Ġblood":3686,"Ġcoo":3687,"Ġdogs":3688,"Ġsales":3689,"ware":3690,"ita":3691,"Ġaltern":3692,"Ġattract":3693,"ylv":3694,"Ġbehav":3695,"Ġrang":3696,"Ġlabel":3697,"Ġtower":3698,"Ġcatholic":3699,"ipe":3700,"une":3701,"Ġguitar":3702,"Ġtrip":3703,"Ġahead":3704,"Ġ1993":3705,"Ġkick":3706,"Ġmajority":3707,"Ġpurp":3708,"Ġsafe":3709,"Ġcharge":3710,"Ġqueen":3711,"Ġamb":3712,"Ġnations":3713,"elled":3714,"Ġcrew":3715,"Ġrh":3716,"Ġcd":3717,"lect":3718,"Ġgenerally":3719,"Ġjim":3720,"chen":3721,"ylvania":3722,"Ġchoo":3723,"Ġwear":3724,"Ġpra":3725,"Ġvac":3726,"Ġsyn":3727,"Ġresour":3728,"15":3729,"Ġnick":3730,"Ġserving":3731,"ung":3732,"Ġlif":3733,"Ġdry":3734,"inger":3735,"Ġconsider":3736,"ste":3737,"Ġfunny":3738,"Ġfelt":3739,"Ġeye":3740,"Ġislands":3741,"porary":3742,"Ġboston":3743,"Ġgrew":3744,"Ġcultural":3745,"Ġresidents":3746,"Ġencour":3747,"Ġtracks":3748,"Ġkne":3749,"road":3750,"Ġboat":3751,"Ġiraq":3752,"Ġcrime":3753,"Ġmatches":3754,"Ġnearby":3755,"onse":3756,"iled":3757,"Ġleaving":3758,"Ġefforts":3759,"Ġlines":3760,"Ġmusl":3761,"Ġcolumb":3762,"Ġanal":3763,"uals":3764,"Ġtall":3765,"Ġinstr":3766,"Ġlevels":3767,"Ġarrived":3768,"Ġrab":3769,"Ġtroops":3770,"uries":3771,"Ġunit":3772,"Ġsarah":3773,"Ġhockey":3774,"kins":3775,"Ġrecording":3776,"Ġfinancial":3777,"Ġsimp":3778,"Ġken":3779,"ua":3780,"Ġchairman":3781,"Ġmemor":3782,"Ġincreasing":3783,"Ġcollabor":3784,"uction":3785,"Ġadam":3786,"Ġhung":3787,"Ġbelieved":3788,"Ġbrain":3789,"Ġmond":3790,"aland":3791,"zen":3792,"Ġendemic":3793,"Ġbri":3794,"Ġperm":3795,"hire":3796,"bon":3797,"Ġlaura":3798,"vert":3799,"Ġstructure":3800,"Ġsmaller":3801,"Ġstuff":3802,"ipl":3803,"Ġowners":3804,"Ġnap":3805,"ini":3806,"ansas":3807,"Ġscot":3808,"Ġitaly":3809,"Ġphone":3810,"Ġconditions":3811,"Ġconfl":3812,"Ġsov":3813,"teen":3814,"Ġtreatment":3815,"Ġchallen":3816,"Ġfailed":3817,"Ġrisk":3818,"fect":3819,"Ġhuge":3820,"Ġoffer":3821,"Ġemb":3822,"ko":3823,"Ġpenns":3824,"ote":3825,"Ġvice":3826,"bre":3827,"Ġari":3828,"Ġcoal":3829,"Ġpaid":3830,"Ġ1989":3831,"Ġsoldiers":3832,"Ġpsych":3833,"phone":3834,"Ġiv":3835,"Ġpennsylvania":3836,"Ġedition":3837,"Ġmusical":3838,"Ġdar":3839,"Ġreform":3840,"Ġobt":3841,"Ġspir":3842,"Ġspok":3843,"venue":3844,"Ġbey":3845,"Ġmob":3846,"Ġhabitat":3847,"ulations":3848,"Ġgrowth":3849,"iro":3850,"net":3851,"Ġseed":3852,"Ġkitty":3853,"Ġdoub":3854,"Ġstock":3855,"Ġsoviet":3856,"Ġshel":3857,"Ġtoys":3858,"Ġbol":3859,"quar":3860,"astic":3861,"Ġapproxim":3862,"Ġmas":3863,"ologist":3864,"Ġtext":3865,"Ġring":3866,"Ġchannel":3867,"gal":3868,"Ġlic":3869,"Ġlatin":3870,"Ġfreed":3871,"Ġdefense":3872,"ulated":3873,"Ġoffered":3874,"Ġkid":3875,"Ġnose":3876,"sp":3877,"ses":3878,"Ġmotor":3879,"Ġsanta":3880,"oy":3881,"Ġassistant":3882,"Ġlocation":3883,"Ġjunior":3884,"Ġbirds":3885,"Ġappearance":3886,"Ġdigital":3887,"ipped":3888,"Ġenvironmental":3889,"isher":3890,"Ġresponse":3891,"ucky":3892,