{"[MASK]":0,"[LONG]":1,"<pad>":2,"<unk>":3,"<s>":4,"</s>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"Ġa":263,"he":264,"in":265,"Ġthe":266,"Ġs":267,"Ġ.":268,"re":269,"Ġo":270,"Ġw":271,"er":272,"Ġc":273,"Ġ,":274,"at":275,"on":276,"Ġb":277,"an":278,"Ġf":279,"is":280,"it":281,"Ġp":282,"ed":283,"en":284,"Ġm":285,"or":286,"Ġin":287,"es":288,"Ġan":289,"Ġd":290,"ou":291,"ar":292,"al":293,"Ġh":294,"Ġof":295,"ing":296,"as":297,"Ġto":298,"Ġl":299,"Ġand":300,"Ġn":301,"ic":302,"Ġth":303,"Ġg":304,"ro":305,"Ġ\"":306,"ion":307,"il":308,"le":309,"Ġre":310,"Ġy":311,"Ġhe":312,"Ġe":313,"Ġ'":314,"ent":315,"om":316,"st":317,"am":318,"id":319,"Ġon":320,"el":321,"Ġis":322,"et":323,"Ġ1":324,"ay":325,"Ġu":326,"ol":327,"Ġst":328,"Ġit":329,"ad":330,"ac":331,"Ġwh":332,"ow":333,"ot":334,"Ġwas":335,"Ġfor":336,"ve":337,"Ġ?":338,"ig":339,"ut":340,"Ġbe":341,"Ġthat":342,"ir":343,"Ġr":344,"Ġyou":345,"ur":346,"im":347,"ly":348,"ver":349,"Ġ-":350,"ch":351,"Ġas":352,"ct":353,"Ġal":354,"se":355,"ation":356,"Ġ2":357,"Ġj":358,"Ġk":359,"ith":360,"ter":361,"Ġwith":362,"Ġat":363,"Ġse":364,"ce":365,"Ġch":366,"Ġwe":367,"her":368,"Ġde":369,"ul":370,"ist":371,"Ġi":372,"Ġv":373,"and":374,"un":375,"us":376,"ag":377,"Ġdo":378,"Ġ19":379,"Ġpro":380,"th":381,"Ġby":382,"oun":383,"Ġcom":384,"Ġcon":385,"Ġ20":386,"oo":387,"ers":388,"ill":389,"Ġare":390,"ri":391,"rom":392,"ain":393,"Ġ)":394,"op":395,"ld":396,"Ġ(":397,"um":398,"igh":399,"Ġne":400,"ak":401,"Ġun":402,"Ġmo":403,"Ġha":404,"Ġfrom":405,"em":406,"est":407,"ant":408,"Ġhis":409,"Ġpl":410,"all":411,"Ġsh":412,"ies":413,"pp":414,"ab":415,"art":416,"ud":417,"res":418,"Ġor":419,"red":420,"Ġsp":421,"Ġle":422,"os":423,"Ġwhat":424,"oc":425,"if":426,"Ġsu":427,"Ġsa":428,"ate":429,"iv":430,"ity":431,"Ġthey":432,"Ġthis":433,"ight":434,"Ġwhe":435,"ber":436,"Ġar":437,"Ġtr":438,"Ġex":439,"qu":440,"ap":441,"Ġnot":442,"Ġgo":443,"ort":444,"ess":445,"ard":446,"Ġye":447,"Ġhave":448,"ell":449,"Ġwor":450,"âĢ":451,"ia":452,"ie":453,"ment":454,"Ġshe":455,"gh":456,"ive":457,"ust":458,"Ġen":459,"ge":460,"our":461,"ich":462,"ack":463,"ast":464,"Ġ201":465,"ound":466,"Ġone":467,"ren":468,"ian":469,"ated":470,"ome":471,"ong":472,"Ġsaid":473,"ould":474,"Ġhas":475,"Ġab":476,"Ġro":477,"Ġwere":478,"ame":479,"Ġcan":480,"ke":481,"out":482,"Ġcl":483,"Ġthere":484,"ip":485,"Ġwho":486,"Ġte":487,"Ġgr":488,"Ġno":489,"Ġbut":490,"'t":491,"so":492,"ial":493,"Ġaf":494,"ine":495,"ary":496,"Ġme":497,"ough":498,"ther":499,"Ġalso":500,"Ġher":501,"Ġall":502,"ide":503,"Ġcomp":504,"Ġli":505,"ĠâĢ":506,"ub":507,"ect":508,"Ġnew":509,"00":510,"Ġsc":511,"Ġman":512,"der":513,"ook":514,"Ġtheir":515,"ish":516,"ĠĊ":517,"Ġup":518,"Ġam":519,"Ġbr":520,"Ġwhich":521,"ice":522,"ood":523,"ore":524,"Ġhad":525,"Ġyear":526,"Ġad":527,"av":528,"Ġout":529,"end":530,"Ġfir":531,"Ġpe":532,"Ġtw":533,"cl":534,"own":535,"ally":536,"ah":537,"ry":538,"age":539,"Ġ200":540,"uc":541,"Ġplay":542,"ions":543,"Ġint":544,"Ġag":545,"Ġcol":546,"Ġmar":547,"Ġac":548,"one":549,"Ġfirst":550,"ake":551,"Ġkn":552,"ous":553,"Ġco":554,"per":555,"pt":556,"ount":557,"ure":558,"Ġpart":559,"Ġits":560,"ric":561,"Ġsch":562,"ans":563,"Ġoff":564,"Ġso":565,"ue":566,"Ġmore":567,"iz":568,"ord":569,"ra":570,"ater":571,"ass":572,"og":573,"Ġus":574,"Ġ#":575,"Ġother":576,"Ġser":577,"Ġtim":578,"Ġwork":579,"Ġbec":580,"au":581,"Ġfe":582,"Ġafter":583,"ool":584,"ts":585,"Ġcont":586,"ire":587,"ree":588,"Ġsome":589,"ang":590,"Ġbo":591,"Ġper":592,"ild":593,"Ġwhere":594,"Ġcomm":595,"ign":596,"Ġtwo":597,"Ġoh":598,"Ġabout":599,"ace":600,"ach":601,"itt":602,"Ġwhen":603,"hed":604,"ind":605,"Ġover":606,"Ġ:":607,"Ġrec":608,"Ġwill":609,"orn":610,"wn":611,"Ġlike":612,"Ġres":613,"Ġhow":614,"Ġschool":615,"ical":616,"Ġbl":617,"Ġbeen":618,"Ġrep":619,"vers":620,"ond":621,"Ġ3":622,"Ġ18":623,"ff":624,"Ġapp":625,"ec":626,"Ġthem":627,"Ġjo":628,"Ġstud":629,"man":630,"Ġdid":631,"ru":632,"Ġim":633,"ents":634,"ople":635,"Ġwould":636,"Ġpeople":637,"ens":638,"are":639,"Ġok":640,"act":641,"Ġdis":642,"Ġev":643,"ite":644,"Ġget":645,"Ġind":646,"ick":647,"very":648,"ade":649,"ink":650,"amp":651,"ational":652,"Ġyour":653,"Ġtime":654,"ll":655,"ved":656,"ition":657,"ates":658,"Ġsee":659,"Ġokay":660,"Ġcar":661,"ations":662,"ction":663,"Ġfl":664,"Ġ!":665,"Ġwant":666,"Ġcount":667,"clud":668,"Ġhere":669,"Ġthan":670,"Ġqu":671,"Ġla":672,"Ġbu":673,"ors":674,"ail":675,"od":676,"Ġpres":677,"Ġpr":678,"ory":679,"Ġright":680,"land":681,"ings":682,"ile":683,"Ġmay":684,"Ġpo":685,"Ġpre":686,"ays":687,"ib":688,"Ġinclud":689,"we":690,"Ġnow":691,"Ġhim":692,"ult":693,"Ġpol":694,"ence":695,"ase":696,"urn":697,"Ġdes":698,"ubl":699,"ance":700,"Ġform":701,"tern":702,"Ġcent":703,"Ġinto":704,"fe":705,"eric":706,"Ġsec":707,"ep":708,"ited":709,"Ġbet":710,"Ġjust":711,"ose":712,"ks":713,"ely":714,"Ġ;":715,"uring":716,"Ġlook":717,"ied":718,"vel":719,"orm":720,"les":721,"ased":722,"Ġfin":723,"able":724,"Ġpar":725,"Ġthen":726,"Ġyears":727,"Ġdist":728,"Ġfam":729,"iss":730,"Ġfr":731,"Ġfound":732,"te":733,"old":734,"ath":735,"Ġameric":736,"Ġwell":737,"als":738,"Ġ4":739,"Ġput":740,"Ġunder":741,"Ġact":742,"ily":743,"Ġgen":744,"oup":745,"Ġatt":746,"Ġed":747,"Ġph":748,"Ġear":749,"Ġmany":750,"Ġele":751,"Ġtoo":752,"Ġback":753,"ann":754,"Ġacc":755,"Ġexp":756,"Ġgre":757,"gan":758,"ason":759,"ivers":760,"Ġagain":761,"Ġ199":762,"Ġreg":763,"Ġif":764,"Ġyeah":765,"Ġ5":766,"Ġem":767,"Ġmin":768,"oll":769,"Ġspec":770,"Ġduring":771,"Ġonly":772,"Ġloc":773,"Ġaw":774,"Ġteam":775,"gr":776,"Ġbro":777,"Ġmon":778,"Ġmost":779,"ton":780,"Ġcr":781,"Ġsy":782,"Ġcall":783,"Ġknow":784,"anc":785,"Ġgood":786,"ince":787,"ft":788,"Ġlet":789,"Ġsm":790,"Ġhel":791,"ember":792,"Ġworld":793,"ĠâĢĶ":794,"Ġass":795,"ident":796,"Ġwar":797,"ause":798,"ug":799,"hip":800,"rop":801,"Ġthese":802,"Ġz":803,"ress":804,"Ġrem":805,"Ġthr":806,"Ġlo":807,"Ġthree":808,"Ġcons":809,"Ġimp":810,"io":811,"rent":812,"other":813,"ne":814,"Ġpubl":815,"Ġdown":816,"oth":817,"ious":818,"Ġhigh":819,"Ġgu":820,"vern":821,"Ġthink":822,"Ġmu":823,"ict":824,"ix":825,"Ġcould":826,"Ġgroup":827,"ouse":828,"rib":829,"Ġpop":830,"Ġend":831,"int":832,"Ġunivers":833,"Ġthrough":834,"az":835,"Ġfil":836,"Ġmus":837,"Ġeng":838,"Ġmade":839,"Ġgovern":840,"ating":841,"outh":842,"Ġstate":843,"Ġnational":844,"Ġshow":845,"Ġart":846,"ists":847,"Ġcolle":848,"Ġsub":849,"fore":850,"Ġmy":851,"Ġprod":852,"hes":853,"Ġsay":854,"ons":855,"Ġmake":856,"âĢĵ":857,"ph":858,"ished":859,"my":860,"hing":861,"Ġprov":862,"Ġhelp":863,"Ġnor":864,"Ġdoes":865,"cc":866,"Ġany":867,"Ġret":868,"row":869,"Ġna":870,"ys":871,"enc":872,"Ġ198":873,"Ġchild":874,"Ġ6":875,"olog":876,"Ġbecause":877,"day":878,"rict":879,"Ġrel":880,"Ġdr":881,"Ġwr":882,"ters":883,"form":884,"ty":885,"Ġma":886,"Ġuniversity":887,"Ġop":888,"Ġseason":889,"Ġcity":890,"air":891,"oot":892,"Ġdep":893,"Ġsur":894,"Ġinst":895,"Ġlitt":896,"ral":897,"Ġlater":898,"ving":899,"Ġmed":900,"Ġsupp":901,"Ġnum":902,"Ġbefore":903,"Ġlittle":904,"Ġfour":905,"Ġwhile":906,"ween":907,"Ġchar":908,"Ġsecond":909,"ities":910,"lo":911,"Ġbetween":912,"ife":913,"Ġbel":914,"Ġdec":915,"Ġel":916,"Ġrele":917,"ollow":918,"Ġcre":919,"Ġcompan":920,"Ġinv":921,"ball":922,"Ġstates":923,"Ġlong":924,"ics":925,"ting":926,"Ġbook":927,"ular":928,"Ġfollow":929,"Ġstart":930,"Ġinc":931,"Ġknown":932,"iel":933,"Ġair":934,"Ġfilm":935,"ames":936,"Ġob":937,"Ġrecord":938,"Ġsing":939,"Ġamerican":940,"mber":941,"up":942,"Ġca":943,"ank":944,"ork":945,"Ġke":946,"Ġbig":947,"Ġwin":948,"Ġlar":949,"Ġused":950,"Ġmat":951,"Ġbeing":952,"Ġlead":953,"Ġvery":954,"Ġunited":955,"ision":956,"ier":957,"Ġold":958,"ange":959,"Ġfamily":960,"ina":961,"ather":962,"Ġsuch":963,"Ġent":964,"ative":965,"Ġhouse":966,"Ġsouth":967,"Ġdire":968,"Ġgovernment":969,"ss":970,"Ġ197":971,"Ġdistrict":972,"Ġthose":973,"Ġoffic":974,"Ġadd":975,"Ġdif":976,"Ġown":977,"ning":978,"ale":979,"Ġ7":980,"Ġmil":981,"Ġlaw":982,"Ġpa":983,"Ġborn":984,"cted":985,"ck":986,"Ġrun":987,"ars":988,"Ġgon":989,"Ġcalled":990,"Ġcome":991,"Ġsoc":992,"ific":993,"ble":994,"Ġset":995,"Ġneed":996,"Ġsci":997,"ird":998,"aking":999,"000":1000,"ural":1001,"Ġtake":1002,"omet":1003,"iet":1004,"ards":1005,"its":1006,"ered":1007,"ject":1008,"Ġgoing":1009,"Ġgener":1010,"Ġopen":1011,"Ġsl":1012,"Ġbuild":1013,"Ġap":1014,"ines":1015,"Ġcap":1016,"ful":1017,"Ġwater":1018,"Ġserv":1019,"Ġter":1020,"Ġday":1021,"Ġhome":1022,"Ġalb":1023,"ise":1024,"Ġlast":1025,"Ġ2013":1026,"Ġmill":1027,"Ġbus":1028,"ull":1029,"Ġnorth":1030,"Ġsw":1031,"Ġhist":1032,"Ġway":1033,"Ġhead":1034,"Ġagainst":1035,"ual":1036,"Ġpos":1037,"Ġsince":1038,"Ġtrans":1039,"Ġ10":1040,"Ġmet":1041,"ost":1042,"Ġbar":1043,"dy":1044,"Ġcal":1045,"Ġboth":1046,"the":1047,"til":1048,"Ġfar":1049,"ures":1050,"let":1051,"Ġ196":1052,"Ġche":1053,"ever":1054,"br":1055,"Ġgot":1056,"ock":1057,"ized":1058,"Ġinter":1059,"get":1060,"Ġmusic":1061,"Ġred":1062,"Ġsong":1063,"Ġ8":1064,"co":1065,"Ġanother":1066,"Ġevery":1067,"velop":1068,"oney":1069,"Ġjun":1070,"Ġcommun":1071,"Ġsign":1072,"ger":1073,"ins":1074,"Ġclass":1075,"Ġfun":1076,"Ġaround":1077,"uh":1078,"Ġintern":1079,"ert":1080,"Ġuse":1081,"ave":1082,"gram":1083,"alk":1084,"ived":1085,"Ġname":1086,"Ġcour":1087,"elf":1088,"uss":1089,"Ġincluding":1090,"Ġvill":1091,"uck":1092,"Ġmem":1093,"Ġfoot":1094,"Ġir":1095,"Ġbecame":1096,"Ġdevelop":1097,"ces":1098,"Ġaut":1099,"Ġeven":1100,"Ġcare":1101,"ants":1102,"ven":1103,"ought":1104,"Ġstudents":1105,"Ġest":1106,"ired":1107,"Ġprogram":1108,"Ġju":1109,"ik":1110,"iam":1111,"Ġann":1112,"ower":1113,"Ġread":1114,"Ġprof":1115,"Ġstr":1116,"Ġchildren":1117,"Ġgame":1118,"ctor":1119,"iew":1120,"Ġref":1121,"led":1122,"Ġwom":1123,"Ġmuch":1124,"Ġpresident":1125,"Ġstill":1126,"Ġnear":1127,"Ġhowever":1128,"Ġappe":1129,"Ġpublic":1130,"min":1131,"Ġbre":1132,"bers":1133,"att":1134,"Ġalbum":1135,"Ġcur":1136,"Ġsomet":1137,"hn":1138,"Ġ17":1139,"Ġ194":1140,"Ġuntil":1141,"ĠâĢĵ":1142,"ually":1143,"Ġmain":1144,"Ġ9":1145,"enn":1146,"ek":1147,"Ġcompany":1148,"Ġext":1149,"to":1150,"gg":1151,"ained":1152,"ms":1153,"Ġnumber":1154,"ury":1155,"ives":1156,"ounc":1157,"ague":1158,"ield":1159,"Ġpri":1160,"Ġwon":1161,"Ġ15":1162,"Ġsame":1163,"Ġoper":1164,"Ġsim":1165,"ley":1166,"Ġplayed":1167,"Ġrece":1168,"Ġdiffe":1169,"son":1170,"ional":1171,"Ġger":1172,"Ġge":1173,"ane":1174,"Ġins":1175,"Ġcounty":1176,"way":1177,"Ġ195":1178,"Ġ$":1179,"Ġhand":1180,"ama":1181,"ues":1182,"ared":1183,"Ġturn":1184,"ee":1185,"Ġmom":1186,"ute":1187,"xt":1188,"Ġsmall":1189,"Ġeach":1190,"Ġland":1191,"ats":1192,"ross":1193,"ash":1194,"Ġ16":1195,"Ġfind":1196,"Ġrese":1197,"ves":1198,"Ġshould":1199,"Ġspecies":1200,"Ġpers":1201,"Ġorgan":1202,"ket":1203,"Ġdef":1204,"urch":1205,"akes":1206,"Ġreleased":1207,"Ġleg":1208,"Ã©":1209,"ulation":1210,"aw":1211,"ye":1212,"amed":1213,"Ġsever":1214,"ains":1215,"stem":1216,"Ġ12":1217,"Ġdem":1218,"ried":1219,"arch":1220,"Ġcountry":1221,"Ġprot":1222,"Ġleague":1223,"Ġplace":1224,"Ġseveral":1225,"ying":1226,"Ġtre":1227,"Ġprodu":1228,"ere":1229,"eter":1230,"alth":1231,"fl":1232,"Ġwest":1233,"orts":1234,"iver":1235,"ner":1236,"Ġjohn":1237,"Ġclub":1238,"Ġpass":1239,"Ġhar":1240,"Ġlife":1241,"Ġarea":1242,"Ġpat":1243,"Ġcamp":1244,"Ġstre":1245,"Ġeff":1246,"mer":1247,"Ġ/":1248,"Ġseries":1249,"ov":1250,"cent":1251,"ined":1252,"Ġsystem":1253,"Ġdesign":1254,"Ġhapp":1255,"els":1256,"osed":1257,"Ġsk":1258,"ae":1259,"Ġconst":1260,"ng":1261,"yp":1262,"Ġcor":1263,"Ġchamp":1264,"ution":1265,"Ġhun":1266,"Ġaug":1267,"Ġfollowing":1268,"Ġhum":1269,"Ġvillage":1270,"Ġyes":1271,"anna":1272,"Ġeduc":1273,"Ġra":1274,"Ġtook":1275,"Ġreturn":1276,"Ġformer":1277,"ont":1278,"Ġcollege":1279,"Ġfootball":1280,"Ġmid":1281,"Ġste":1282,"Ġorig":1283,"Ġtop":1284,"Ġblack":1285,"be":1286,"ism":1287,"ments":1288,"Ġmiss":1289,"Ġjan":1290,"Ġcontin":1291,"Ġexper":1292,"augh":1293,"Ġtown":1294,"Ġdiv":1295,"Ġoct":1296,"ott":1297,"Ġsept":1298,"Ġprofess":1299,"ible":1300,"Ġlist":1301,"Ġfive":1302,"Ġearly":1303,"Ġuh":1304,"Ġbab":1305,"Ġresp":1306,"Ġrev":1307,"Ġbas":1308,"ries":1309,"iness":1310,"Ġsays":1311,"Ġvis":1312,"Ġchr":1313,"ok":1314,"Ġeu":1315,"Ġbased":1316,"Ġtour":1317,"icip":1318,"Ġofficial":1319,"Ġaugust":1320,"Ġgir":1321,"ital":1322,"Ġaust":1323,"Ġdifferent":1324,"Ġorigin":1325,"Ġmaj":1326,"Ġwhy":1327,"pl":1328,"Ġbegan":1329,"Ġrom":1330,"Ġtech":1331,"Ġvar":1332,"Ġpark":1333,"bs":1334,"Ġrest":1335,"ement":1336,"Ġsit":1337,"ised":1338,"Ġsen":1339,"Ġ193":1340,"ology":1341,"Ġgerman":1342,"Ġsix":1343,"Ġwomen":1344,"cess":1345,"Ġinternational":1346,"ages":1347,"Ġmarch":1348,"oci":1349,"Ġ2012":1350,"Ġseptember":1351,"Ġbest":1352,"Ġfeat":1353,"Ġfore":1354,"ided":1355,"ĠâĢĻ":1356,"Ġfood":1357,"ober":1358,"erg":1359,"Ġpopulation":1360,"Ġstand":1361,"ior":1362,"Ġwanna":1363,"ai":1364,"che":1365,"Ġdoing":1366,"Ġtell":1367,"Ġoctober":1368,"Ġassoci":1369,"Ġjune":1370,"Ġadv":1371,"Ġgreat":1372,"Ġsn":1373,"Ġleft":1374,"Ġmillion":1375,"ten":1376,"Ġcle":1377,"Ġlos":1378,"Ġ2011":1379,"Ġyork":1380,"Ġalong":1381,"Ġval":1382,"Ġgl":1383,"Ġsupport":1384,"Ġline":1385,"ark":1386,"ime":1387,"Ġwhite":1388,"Ġav":1389,"atch":1390,"ister":1391,"Ġour":1392,"Ġ11":1393,"Ġsal":1394,"Ġjuly":1395,"by":1396,"Ġmonth":1397,"uary":1398,"Ġbusiness":1399,"eng":1400,"Ġgirl":1401,"Ġwent":1402,"Ġmajor":1403,"sh":1404,"ices":1405,"Ġcompet":1406,"Ġaccord":1407,"cer":1408,"Ġes":1409,"Ġgames":1410,"aining":1411,"ured":1412,"Ġhealth":1413,"Ġprev":1414,"med":1415,"iving":1416,"read":1417,"cept":1418,"Ġ2014":1419,"ets":1420,"Ġanim":1421,"Ġdel":1422,"Ġpolit":1423,"ilt":1424,"Ġbill":1425,"Ġang":1426,"Ġkill":1427,"hern":1428,"ril":1429,"Ġmember":1430,"Ġnext":1431,"Ġ192":1432,"Ġband":1433,"ality":1434,"gin":1435,"ps":1436,"Ġaway":1437,"Ġheld":1438,"Ġscient":1439,"ling":1440,"aced":1441,"Ġyoung":1442,"Ġmoney":1443,"iting":1444,"ility":1445,"Ġeast":1446,"Ġrepres":1447,"Ġperson":1448,"Ġchurch":1449,"Ġmen":1450,"iter":1451,"Ġmembers":1452,"Ġweek":1453,"Ġmag":1454,"Ġtechn":1455,"Ġjanuary":1456,"rap":1457,"Ġcame":1458,"lish":1459,"Ġec":1460,"uced":1461,"Ġ13":1462,"ator":1463,"ones":1464,"Ġcalif":1465,"Ġfew":1466,"ides":1467,"Ġnove":1468,"Ġdesc":1469,"ians":1470,"Ġnovember":1471,"Ġdece":1472,"Ġ14":1473,"ended":1474,"Ġport":1475,"Ġallow":1476,"ium":1477,"Ġreport":1478,"Ġaccording":1479,"Ġcontro":1480,"Ġmove":1481,"ued":1482,"ene":1483,"Ġbuilding":1484,"ipp":1485,"Ġsomething":1486,"riend":1487,"Ġchang":1488,"Ġdra":1489,"bo":1490,"Ġevent":1491,"Ġgeneral":1492,"ster":1493,"Ġapril":1494,"Ġchampions":1495,"Ġnat":1496,"ids":1497,"Ġ2006":1498,"me":1499,"Ġbrit":1500,"Ġ191":1501,"Ġking":1502,"Ġsum":1503,"Ġdeb":1504,"Ġaward":1505,"Ġtit":1506,"ently":1507,"Ġhal":1508,"inc":1509,"Ġlocal":1510,"Ġgrow":1511,"Ġmommy":1512,"Ġparty":1513,"Ġlocated":1514,"Ġeurop":1515,"Ġimport":1516,"Ġdecember":1517,"Ġtest":1518,"Ġlab":1519,"Ġdepart":1520,"Ġprom":1521,"Ġball":1522,"Ġside":1523,"Ġmanag":1524,"Ġson":1525,"Ġservice":1526,"Ġdad":1527,"Ġpain":1528,"Ġafric":1529,"Ġsucc":1530,"Ġ%":1531,"ected":1532,"Ġhard":1533,"Ġproble":1534,"ially":1535,"Ġnamed":1536,"Ġta":1537,"Ġocc":1538,"Ġdri":1539,"Ġeurope":1540,"Ġsol":1541,"ots":1542,"ened":1543,"Ġamong":1544,"Ġfinal":1545,"Ġeas":1546,"Ġgive":1547,"hor":1548,"Ġcaliforn":1549,"Ġdied":1550,"Ġproject":1551,"hers":1552,"rence":1553,"Ġstarted":1554,"ness":1555,"Ġtri":1556,"Ġeat":1557,"Ġsuccess":1558,"Ġruss":1559,"Ġsqu":1560,"Ġthird":1561,"Ġcond":1562,"Ġep":1563,"Ġstation":1564,"Ġhold":1565,"Ġreally":1566,"Ġnews":1567,"Ġreceived":1568,"ward":1569,"Ġbaby":1570,"Ġlarge":1571,"Ġsingle":1572,"Ġbetter":1573,"Ġchrist":1574,"Ġcalifornia":1575,"Ġhuh":1576,"Ġrepresent":1577,"Ġdeath":1578,"Ġtimes":1579,"Ġ2010":1580,"Ġje":1581,"ison":1582,"Ġroad":1583,"Ġlevel":1584,"Ġsun":1585,"ret":1586,"Ġ2007":1587,"Ġstudy":1588,"Ġmod":1589,"Ġrad":1590,"Ġreal":1591,"Ġserved":1592,"Ġhop":1593,"Ġbuilt":1594,"Ġmilit":1595,"hm":1596,"Ġspe":1597,"Ġpercent":1598,"yl":1599,"Ġfriend":1600,"Ġaustral":1601,"Ġhistory":1602,"side":1603,"na":1604,"Ġer":1605,"Ġcurrent":1606,"ched":1607,"Ġbeh":1608,"Ġcentral":1609,"atic":1610,"Ġsan":1611,"Ġaff":1612,"onom":1613,"ention":1614,"Ġfather":1615,"Äģ":1616,"Ġopp":1617,"Ġresearch":1618,"Ġisland":1619,"Ġincre":1620,"for":1621,"Ġelect":1622,"Ġshort":1623,"Ġpower":1624,"Ġrequ":1625,"Ġstory":1626,"erv":1627,"Ġthough":1628,"Ġconf":1629,"port":1630,"Ġtyp":1631,"Ġpost":1632,"Ġhm":1633,"Ġtele":1634,"Ġgrad":1635,"Ġiss":1636,"ned":1637,"Ġgrand":1638,"Ġcourt":1639,"Ġcentury":1640,"Ġkeep":1641,"ored":1642,"Ġriver":1643,"Ġtoday":1644,"Ġcenter":1645,"Ġpolice":1646,"Ġgreen":1647,"aper":1648,"Ġstar":1649,"Ġplan":1650,"ract":1651,"Ġchampionship":1652,"Ġless":1653,"aff":1654,"Ġmaking":1655,"nam":1656,"Ġcup":1657,"ana":1658,"eder":1659,"com":1660,"ump":1661,"Ġlive":1662,"Ġinclude":1663,"ze":1664,"ately":1665,"used":1666,"Ġlear":1667,"ush":1668,"Ġhistor":1669,"Ġfield":1670,"ille":1671,"Ġestab":1672,"ted":1673,"Ġappro":1674,"Ġfamil":1675,"aces":1676,"por":1677,"gress":1678,"Ġfeb":1679,"Ġbelie":1680,"Ġrock":1681,"Ġnight":1682,"ese":1683,"Ġarch":1684,"Ġkind":1685,"Ġeducation":1686,"ony":1687,"Ġtoget":1688,"Ġspecial":1689,"Ġfre":1690,"iety":1691,"Ġtogether":1692,"Ġnever":1693,"Ġschools":1694,"Ġ30":1695,"Ġcommunity":1696,"Ġtrack":1697,"Ġboy":1698,"ency":1699,"Ġnet":1700,"self":1701,"Ġask":1702,"Ġgeor":1703,"Ġthings":1704,"Ġstop":1705,"ified":1706,"Ġmean":1707,"Ġant":1708,"Ġsuper":1709,"ruary":1710,"hy":1711,"Ġfebruary":1712,"Ġled":1713,"Ġroman":1714,"ering":1715,"lex":1716,"Ġwa":1717,"Ġmight":1718,"Ġdisc":1719,"urs":1720,"ring":1721,"Ġmount":1722,"ney":1723,"Ġcost":1724,"Ġwithin":1725,"Ġsold":1726,"Ġwilliam":1727,"Ġemp":1728,"Ġpoint":1729,"aster":1730,"Ġdescrib":1731,"Ġfact":1732,"Ġdirector":1733,"Ġide":1734,"Ġworking":1735,"Ġmal":1736,"Ġdue":1737,"Ġvi":1738,"Ġoften":1739,"Ġbecome":1740,"itions":1741,"ize":1742,"Ġhaving":1743,"Ġfire":1744,"Ġchange":1745,"Ġimportant":1746,"Ġmun":1747,"Ġmilitary":1748,"Ġsil":1749,"Ġvide":1750,"Ġsocial":1751,"Ġattack":1752,"Ġround":1753,"Ġ25":1754,"Ġdays":1755,"Ġphil":1756,"Ġinform":1757,"Ġrail":1758,"ograp":1759,"Ġcrit":1760,"Ġpublished":1761,"Ġhol":1762,"ds":1763,"Ġtrad":1764,"Ġcat":1765,"ization":1766,"Ġworks":1767,"Ġdaddy":1768,"ham":1769,"Ġauthor":1770,"key":1771,"Ġfall":1772,"Ġvict":1773,"ches":1774,"Ġ2008":1775,"bert":1776,"mb":1777,"Ġaddition":1778,"ape":1779,"Ġdepartment":1780,"Ġlight":1781,"Ġfree":1782,"ma":1783,"Ġx":1784,"osp":1785,"ission":1786,"Ġmother":1787,"Ġii":1788,"Ġsout":1789,"Ġelse":1790,"Ġpresent":1791,"Ġexpl":1792,"Ġposs":1793,"Ġprovince":1794,"ically":1795,"Ġfamilies":1796,"Ġcanad":1797,"Ġbritish":1798,"attle":1799,"Ġtalk":1800,"Ġwithout":1801,"ration":1802,"Ġtem":1803,"hen":1804,"aim":1805,"Ġage":1806,"Ġorder":1807,"Ġonce":1808,"Ġtur":1809,"Ġequ":1810,"Ġvol":1811,"Ġmoved":1812,"Ġinstit":1813,"ron":1814,"Ġvot":1815,"Ġengine":1816,"Ġusing":1817,"Ġmust":1818,"Ġbur":1819,"que":1820,"Ġcolor":1821,"ival":1822,"Ġ2009":1823,"aring":1824,"Ġothers":1825,"Ġlang":1826,"work":1827,"Ġhalf":1828,"Ġarmy":1829,"Ġenglish":1830,"Ġrepubl":1831,"ient":1832,"bur":1833,"sc":1834,"Ġnon":1835,"Ġstat":1836,"iven":1837,"Ġperform":1838,"Ġactiv":1839,"right":1840,"de":1841,"ming":1842,"Ġlate":1843,"ases":1844,"ellow":1845,"hington":1846,"Ġcareer":1847,"ruct":1848,"Ġindust":1849,"Ġvir":1850,"xic":1851,"Ġfish":1852,"omin":1853,"Ġplaying":1854,"Ġsent":1855,"Ġalth":1856,"Ġincluded":1857,"Ġcam":1858,"Ġcult":1859,"Ġalthough":1860,"Ġfac":1861,"Ġinvest":1862,"Ġ&":1863,"Ġpal":1864,"idge":1865,"line":1866,"Ġlim":1867,"iod":1868,"Ġve":1869,"Ġcounc":1870,"Ġrepublic":1871,"Ġfight":1872,"Ġpay":1873,"Ġlot":1874,"ged":1875,"Ġcommon":1876,"ny":1877,"estern":1878,"Ġ2015":1879,"Ġdet":1880,"Ġlove":1881,"Ġhuman":1882,"Ġstreet":1883,"Ġinf":1884,"dle":1885,"Ġjour":1886,"of":1887,"apan":1888,"Ġresult":1889,"Ġbrother":1890,"rench":1891,"Ġwind":1892,"Ġlat":1893,"Ġchair":1894,"Ġmhm":1895,"Ġconn":1896,"Ġplayer":1897,"thing":1898,"ounced":1899,"ino":1900,"erest":1901,"Ġce":1902,"rote":1903,"Ġhig":1904,"Ġdi":1905,"Ġdivision":1906,"Ġcharac":1907,"Ġfur":1908,"Ġlow":1909,"ief":1910,"Ġassociation":1911,"Ġfeder":1912,"ising":1913,"Ġinterest":1914,"ensus":1915,"Ġjapan":1916,"Ġgold":1917,"Ġcast":1918,"Ġroom":1919,"Ġworked":1920,"Ġcut":1921,"Ġinvol":1922,"Ġhon":1923,"cle":1924,"Ġeffect":1925,"mp":1926,"Ġcouncil":1927,"Ã¡":1928,"erc":1929,"Ġmark":1930,"Ġscientists":1931,"Ġperiod":1932,"Ġtrav":1933,"ata":1934,"Ġeconom":1935,"oint":1936,"Ġ190":1937,"Ġteac":1938,"Ġwrote":1939,"Ġfull":1940,"Ġnort":1941,"Ġtow":1942,"bit":1943,"Ġacross":1944,"Ġmor":1945,"Ġlost":1946,"adem":1947,"Ġcapt":1948,"Ġbox":1949,"ford":1950,"ways":1951,"Ġmuse":1952,"gs":1953,"Ġfrench":1954,"Ġdevelopment":1955,"sel":1956,"Ġbird":1957,"itor":1958,"rents":1959,"ges":1960,"Ġchina":1961,"Ġdon":1962,"gest":1963,"Ġpast":1964,"Ġdav":1965,"Ġpict":1966,"Ġground":1967,"Ġvers":1968,"Ġprevious":1969,"Ġhot":1970,"ara":1971,"Ġcensus":1972,"Ġlangu":1973,"ertain":1974,"ops":1975,"Ġrepl":1976,"ending":1977,"Ġgiven":1978,"rod":1979,"Ġbrown":1980,"rew":1981,"Ġmm":1982,"Ġhour":1983,"Ġciv":1984,"Ġdev":1985,"Ġrul":1986,"Ġlik":1987,"Ġwalk":1988,"Ġ100":1989,"den":1990,"Ġpie":1991,"Ġblue":1992,"vered":1993,"Ġgoes":1994,"ably":1995,"Ġmeet":1996,"Ġinit":1997,"ler":1998,"ively":1999,"Ġsea":2000,"Ġalm":2001,"ument":2002,"Ġbad":2003,"Ġvideo":2004,"Ġhur":2005,"Ġpress":2006,"Ġpick":2007,"Ġacadem":2008,"ple":2009,"Ġuk":2010,"Ġ21":2011,"Ġenough":2012,"Ġrural":2013,"Ġboard":2014,"ilar":2015,"Ġfarm":2016,"Ġsound":2017,"Ġwood":2018,"Ġsummer":2019,"Ġamerica":2020,"Ġmuseum":2021,"Ġprop":2022,"vision":2023,"Ġannounced":2024,"Ġinformation":2025,"Ġcontrol":2026,"go":2027,"Ġmc":2028,"Ġtot":2029,"Ġship":2030,"Ġkids":2031,"Ġmot":2032,"Ġpot":2033,"Ġscience":2034,"Ġdraw":2035,"Ġrich":2036,"itten":2037,"Ġbreak":2038,"Ġable":2039,"Ġpret":2040,"Ġtry":2041,"imes":2042,"Ġoffice":2043,"oh":2044,"yle":2045,"Ġprocess":2046,"Ġten":2047,"Ġface":2048,"Ġdou":2049,"ago":2050,"Ġplayers":2051,"arc":2052,"aken":2053,"umb":2054,"Ġbi":2055,"aly":2056,"Ġcountries":2057,"rest":2058,"Ġmexic":2059,"ready":2060,"ula":2061,"par":2062,"Ġber":2063,"ribut":2064,"Ġalready":2065,"Ġcase":2066,"Ġstay":2067,"Ġill":2068,"yn":2069,"Ġbal":2070,"Ġpromot":2071,"Ġmarket":2072,"Ġhom":2073,"Ġflo":2074,"tt":2075,"Ġspace":2076,"Ġparents":2077,"Ġbroad":2078,"Ġcross":2079,"Ġwashington":2080,"ators":2081,"Ġmic":2082,"Ġcir":2083,"Ġthought":2084,"Ġsite":2085,"Ġpract":2086,"Ġsaw":2087,"Ġbring":2088,"Ġnav":2089,"Ġplant":2090,"Ġappear":2091,"Ġmich":2092,"ob":2093,"Ġren":2094,"Ġwestern":2095,"Ġiran":2096,"Ġsimilar":2097,"Ġ2016":2098,"Ġarg":2099,"Ġview":2100,"Ġdebut":2101,"ka":2102,"Ġwatch":2103,"uel":2104,"Ġjud":2105,"ondon":2106,"ida":2107,"Ġalright":2108,"Ġlou":2109,"Ġ24":2110,"Ġseen":2111,"Ġcomb":2112,"Ġunion":2113,"ached":2114,"Ġconstru":2115,"Ġpopular":2116,"Ġcivil":2117,"Ġdaugh":2118,"ced":2119,"Ġhit":2120,"Ġproduct":2121,"Ġdescribed":2122,"Ġhor":2123,"Ġdirect":2124,"Ġbase":2125,"Ġcook":2126,"Ġexamp":2127,"Ġpet":2128,"Ġcommitt":2129,"Ġindian":2130,"Ġeight":2131,"Ġdone":2132,"Ġever":2133,"Ġprim":2134,"ows":2135,"Ġjoined":2136,"Ġdam":2137,"Ġhen":2138,"Ġcomplet":2139,"Ġmunicip":2140,"Ġpartic":2141,"Ġhall":2142,"Ġfeel":2143,"fer":2144,"Ġcreated":2145,"Ġ189":2146,"yal":2147,"Ġfront":2148,"Ġver":2149,"Ġbir":2150,"Ġstrong":2151,"Ġlondon":2152,"Ġ=":2153,"Ġpolitical":2154,"Ġclose":2155,"Ġgradu":2156,"ha":2157,"Ġgun":2158,"ider":2159,"Ġmass":2160,"Ġreview":2161,"ales":2162,"Ġoutside":2163,"Ġgave":2164,"Ġalmost":2165,"Ġtex":2166,"Ġmiddle":2167,"Ġcommand":2168,"ead":2169,"Ġsat":2170,"ories":2171,"Ġur":2172,"Ġseven":2173,"Ġrole":2174,"Ġestabl":2175,"ints":2176,"Ġnice":2177,"Ġdisco":2178,"Ġanimals":2179,"ances":2180,"Ġregion":2181,"less":2182,"nal":2183,"Ġgetting":2184,"Ġpriv":2185,"pped":2186,"ody":2187,"ery":2188,"Ġsand":2189,"raft":2190,"ston":2191,"Ġestablished":2192,"Ġmonths":2193,"Ġoriginal":2194,"Ġtold":2195,"Ġah":2196,"Ġya":2197,"Ġgroups":2198,"aves":2199,"Ġadmin":2200,"Ġsouthern":2201,"Ġtitle":2202,"Ġ22":2203,"Ġterr":2204,"ĠâĢľ":2205,"Ġbed":2206,"Ġtelevision":2207,"Ġhoney":2208,"bor":2209,"Ġpur":2210,"Ġprotect":2211,"Ġteams":2212,"Ġofficials":2213,"lic":2214,"Ġclaim":2215,"ocr":2216,"Ġparticip":2217,"ĠâĢĿ":2218,"Ġangel":2219,"Ġadded":2220,"Ġwritten":2221,"Ġbody":2222,"Ġtrain":2223,"Ġquest":2224,"Ġsociety":2225,"Ġfif":2226,"Ġbor":2227,"ience":2228,"Ġcoll":2229,"Ġyet":2230,"Ġfurther":2231,"Ġsure":2232,"Ġjob":2233,"ference":2234,"Ġlaun":2235,"vir":2236,"Ġareas":2237,"Ġsoon":2238,"Ġsecret":2239,"Ġtou":2240,"yed":2241,"stand":2242,"Ġservices":2243,"iding":2244,"Ġ188":2245,"Ġbooks":2246,"Ġswe":2247,"Ġ23":2248,"Ġhost":2249,"Ġmoder":2250,"Ġforce":2251,"Ġthank":2252,"Ġchief":2253,"ense":2254,"Ġradio":2255,"Ġvarious":2256,"Ġengland":2257,"oon":2258,"Ġ186":2259,"Ġreturned":2260,"Ġmart":2261,"Ġadminist":2262,"Ġprofessional":2263,"Ġelection":2264,"Ġwall":2265,"Ġproduced":2266,"Ġpolic":2267,"Ġobama":2268,"Ġbegin":2269,"Ġfinished":2270,"Ġident":2271,"ove":2272,"Ġhill":2273,"Ġtechnology":2274,"Ġtotal":2275,"ences":2276,"19":2277,"imin":2278,"Ġfounded":2279,"verage":2280,"Ġago":2281,"Ġcommission":2282,"af":2283,"Ġhosp":2284,"Ġproduction":2285,"Ġfoc":2286,"Ġgermany":2287,"Ġforest":2288,"Ġdest":2289,"ica":2290,"here":2291,"Ġcoast":2292,"Ġworkers":2293,"aur":2294,"ald":2295,"Ġstep":2296,"Ġviol":2297,"Ġ50":2298,"Ġepis":2299,"Ġearl":2300,"Ġstri":2301,"Ġrace":2302,"aign":2303,"Ġdefe":2304,"Ġsle":2305,"Ġarm":2306,"Ġmatch":2307,"Ġleaders":2308,"Ġham":2309,"Ġcop":2310,"Ġrights":2311,"uk":2312,"ature":2313,"Ġbehind":2314,"eth":2315,"Ġfem":2316,"Ġimpro":2317,"Ġmakes":2318,"Ġphot":2319,"Ġclim":2320,"Ġperfor":2321,"Ġsus":2322,"Ġproper":2323,"ults":2324,"aged":2325,"Ġrob":2326,"Ġple":2327,"empt":2328,"Ġthing":2329,"Ġemplo":2330,"uge":2331,"Ġfederal":2332,"acy":2333,"inese":2334,"nes":2335,"Ġenvir":2336,"year":2337,"ivid":2338,"Ġperforman":2339,"Ġimm":2340,"Ġarri":2341,"Ġearth":2342,"lin":2343,"Ġenviron":2344,"Ġinstead":2345,"Ġfund":2346,"Ġcampaign":2347,"Ġmarried":2348,"Ġreported":2349,"Ġcompanies":2350,"Ġtaking":2351,"ades":2352,"Ġrefer":2353,"Ġindia":2354,"Ġfig":2355,"Ġtaken":2356,"Ġhy":2357,"Ġconv":2358,"cast":2359,"Ġkilled":2360,"Ġchinese":2361,"idence":2362,"Ġleast":2363,"Ġdeg":2364,"epend":2365,"gy":2366,"Ġmel":2367,"hib":2368,"Ġliving":2369,"Ġtradition":2370,"Ġsigned":2371,"ners":2372,"Ġque":2373,"Ġoly":2374,"Ġheav":2375,"Ġdecl":2376,"Ġlanguage":2377,"Ġappoint":2378,"Ġwife":2379,"Ġparticular":2380,"Ġlibr":2381,"Ġassist":2382,"Ġdemocr":2383,"Ġthom":2384,"uff":2385,"Ġsports":2386,"Ġcand":2387,"Ġ2005":2388,"Ġgoal":2389,"ither":2390,"jo":2391,"Ġagre":2392,"Ġfrance":2393,"Ġpaul":2394,"Ġgar":2395,"Ġcongress":2396,"Ġuhh":2397,"Ġjournal":2398,"Ġindepend":2399,"Ġindivid":2400,"Ġtraining":2401,"Ġlooking":2402,"Ġproblem":2403,"Ġfut":2404,"Ġsele":2405,"pr":2406,"utes":2407,"Ġflor":2408,"Ġprofessor":2409,"Ġtrying":2410,"Ġpit":2411,"hel":2412,"Ġexample":2413,"Ġopened":2414,"Ġwild":2415,"Ġposition":2416,"Ġnation":2417,"Ġ[":2418,"Ġcurrently":2419,"Ġidea":2420,"Ġinfl":2421,"ests":2422,"Ġden":2423,"Ġran":2424,"Ġglo":2425,"Ġmaybe":2426,"Ġfly":2427,"Ġ2017":2428,"Ġelected":2429,"Ġstudies":2430,"Ġkh":2431,"ogn":2432,"Ġeuropean":2433,"Ġmur":2434,"Ġvo":2435,"pect":2436,"Ġdeal":2437,"Ġremember":2438,"Ġdoc":2439,"Ġtom":2440,"hic":2441,"ike":2442,"Ġ2004":2443,"gar":2444,"Ġmedia":2445,"Ġcorn":2446,"ville":2447,"omb":2448,"Ġfail":2449,"Ġrecorded":2450,"Ġphys":2451,"Ġtar":2452,"idered":2453,"ands":2454,"Ġ26":2455,"Ġtreat":2456,"Ġclos":2457,"Ġexec":2458,"Ġjack":2459,"20":2460,"Ġintrod":2461,"Ġconnect":2462,"Ã³":2463,"Ġwanted":2464,"Ġsometimes":2465,"Ġcomes":2466,"Ġfranc":2467,"Ġice":2468,"Ġcoach":2469,"Ġtv":2470,"Ġnatural":2471,"Ġepisod":2472,"Ġthre":2473,"Ġdaughter":2474,"Ġbank":2475,"Ġcharacter":2476,"Ġconsidered":2477,"Ġsell":2478,"Ġban":2479,"Ġ..":2480,"Ġ27":2481,"Ġfav":2482,"Ġreason":2483,"Ġ28":2484,"Ġenc":2485,"iers":2486,"Ġfest":2487,"Ġaustralia":2488,"ream":2489,"Ġrelease":2490,"Ġrout":2491,"iment":2492,"Ġcell":2493,"Ġmult":2494,"Ġenvironment":2495,"Ġcro":2496,"Ġexc":2497,"Ġsett":2498,"Ġlad":2499,"Ġprob":2500,"Ġroyal":2501,"Ġseem":2502,"Ġavail":2503,"ael":2504,"fic":2505,"Ġmodern":2506,"Ġafrican":2507,"Ġsuff":2508,"Ġrelations":2509,"aut":2510,"ption":2511,"Ġesp":2512,"ox":2513,"und":2514,"Ã¼":2515,"Ġ187":2516,"Ġtexas":2517,"Ġmov":2518,"Ġrecogn":2519,"Ġsongs":2520,"Ġhappened":2521,"Ġgirls":2522,"itive":2523,"Ġcontinued":2524,"igr":2525,"Ġrecords":2526,"Ġnorthern":2527,"Ġtravel":2528,"Ġbattle":2529,"Ġcoming":2530,"ky":2531,"Ġfriends":2532,"Ġexist":2533,"Ġafrica":2534,"ya":2535,"Ġq":2536,"Ġmary":2537,"Ġbay":2538,"Ġinj":2539,"Ġmater":2540,"Ġpoints":2541,"Ġasked":2542,"bal":2543,"Ġminister":2544,"Ġpan":2545,"Ġ2000":2546,"Ġolymp":2547,"Ġleave":2548,"oss":2549,"Ġalways":2550,"airs":2551,"Ġgeorge":2552,"Ġattempt":2553,"Ġproduc":2554,"Ġhimself":2555,"Ġsar":2556,"Ġmix":2557,"Ġpen":2558,"Ġconcer":2559,"Ġlake":2560,"Ġartist":2561,"hood":2562,"Ġdu":2563,"app":2564,"Ġpaper":2565,"Ġneigh":2566,"Ġpu":2567,"ef":2568,"olution":2569,"Ġshows":2570,"ensive":2571,"Ġlives":2572,"Ġchall":2573,"burg":2574,"Ġpretty":2575,"craft":2576,"Ġrelig":2577,"Ġvisit":2578,"Ġhi":2579,"Ġproblems":2580,"Ġappeared":2581,"Ġbat":2582,"Ġsugg":2583,"Ġloss":2584,"aps":2585,"Ġcomput":2586,"Ġgro":2587,"Ġready":2588,"Ġsam":2589,"Ġbit":2590,"sequ":2591,"Ġrac":2592,"Ġdesp":2593,"Ġmeas":2594,"Ġinside":2595,"Ġbecom":2596,"Ġru":2597,"Ġath":2598,"Ġtournam":2599,"Ġord":2600,"Ġjames":2601,"Ġdavid":2602,"Ġcy":2603,"Ġhous":2604,"Ġtrib":2605,"Ġstudent":2606,"Ġdig":2607,"Ġindustry":2608,"Ġsurv":2609,"Ġmeans":2610,"erous":2611,"Ġfa":2612,"Ġ0":2613,"Ġmer":2614,"Ġpoor":2615,"Ġprem":2616,"Ġdin":2617,"icago":2618,"pan":2619,"ria":2620,"Ġruns":2621,"body":2622,"hod":2623,"Ġdeveloped":2624,"ological":2625,"Ġevents":2626,"ura":2627,"Ġstore":2628,"utive":2629,"Ġ40":2630,"Ġwants":2631,"Ġregular":2632,"mon":2633,"Ġinstitute":2634,"mar":2635,"head":2636,"Ġhospital":2637,"Ġwee":2638,"Ġsleep":2639,"Ġlargest":2640,"Ġcommittee":2641,"Ġalex":2642,"Ġangeles":2643,"Ġorganization":2644,"Ġwat":2645,"Ġnetwork":2646,"Ġtable":2647,"Ġdise":2648,"Ġversion":2649,"Ġconserv":2650,"Ġmagaz":2651,"anish":2652,"Ġuhhuh":2653,"Ġtro":2654,"Ġsuccessful":2655,"Ġavailable":2656,"Ġmad":2657,"Ġformed":2658,"Ġamericans":2659,"Ġinvestig":2660,"Ġconc":2661,"xim":2662,"room":2663,"Ġterm":2664,"Ġquick":2665,"Ġsepar":2666,"Ġjew":2667,"Ġ...":2668,"amb":2669,"Ġdecided":2670,"Ġflorida":2671,"ania":2672,"Ġhair":2673,"str":2674,"Ġhelped":2675,"Ġder":2676,"reg":2677,"Ġfeet":2678,"Ġartic":2679,"Ġnative":2680,"ores":2681,"Ġnearly":2682,"Ġinvolved":2683,"Ġbasket":2684,"Ġforces":2685,"Ġfuture":2686,"Ġaud":2687,"Ġsour":2688,"rian":2689,"Ġreb":2690,"Ġeventually":2691,"Ġcanada":2692,"Ġbow":2693,"Ġdrink":2694,"ises":2695,"ala":2696,"Ġfinish":2697,"field":2698,"Ġwhose":2699,"Ġsnow":2700,"Ġconstruction":2701,"Ġaccess":2702,"Ġaverage":2703,"Ġben":2704,"Ġstruct":2705,"ns":2706,"Ġqual":2707,"ta":2708,"Ġ1990":2709,"Ġ>":2710,"aker":2711,"Ġsaf":2712,"Ġbear":2713,"Ġrecent":2714,"istan":2715,"Ġbul":2716,"Ġbrought":2717,"Ġrunning":2718,"Ġprivate":2719,"50":2720,"Ġstyle":2721,"Ġlooks":2722,"Ġparts":2723,"Ġjer":2724,"Ġ2018":2725,"ban":2726,"Ġ]":2727,"Ġchart":2728,"Ġrange":2729,"Ġ2003":2730,"Ġincludes":2731,"Ġheart":2732,"Ġinflu":2733,"Ġdespite":2734,"Ġsignific":2735,"Ġmexico":2736,"Ġfast":2737,"Ġ29":2738,"Ġbud":2739,"Ġwhether":2740,"Ġmess":2741,"Ġwait":2742,"Ġrussian":2743,"Ġthroughout":2744,"Ġdut":2745,"Ġreach":2746,"idae":2747,"Ġchicago":2748,"Ġmaterial":2749,"isl":2750,"Ġach":2751,"Ġmorn":2752,"Ġbirth":2753,"ites":2754,"Ġyellow":2755,"wood":2756,"Ġcontract":2757,"Ġfer":2758,"Ġdoll":2759,"Ġum":2760,"ship":2761,"Ġexpress":2762,"Ġfix":2763,"Ġho":2764,"ey":2765,"Ġappointed":2766,"Ġfourth":2767,"Ġcover":2768,"Ġwil":2769,"Ġresearc":2770,"Ġquar":2771,"Ġclear":2772,"Ġmunicipality":2773,"Ġrussia":2774,"Ġusually":2775,"isc":2776,"Ġoce":2777,"Ġplaces":2778,"val":2779,"Ġstage":2780,"Ġpull":2781,"reek":2782,"Ġrespons":2783,"Ġrailway":2784,"nd":2785,"asing":2786,"Ġeither":2787,"lement":2788,"urity":2789,"Ġdesigned":2790,"Ġlu":2791,"Ġlibrary":2792,"Ġthomas":2793,"Ġblock":2794,"Ġliter":2795,"Ġanc":2796,"ÃŃ":2797,"Ġdog":2798,"Ġcompetition":2799,"ius":2800,"ca":2801,"itz":2802,"zz":2803,"rain":2804,"Ġallowed":2805,"Ġwo":2806,"Ġeastern":2807,"Ġunderstand":2808,"Ġhours":2809,"Ġpossible":2810,"Ġstaff":2811,"Ġspent":2812,"Ġsurf":2813,"ceed":2814,"Ġmorning":2815,"Ġcust":2816,"Ġoil":2817,"Ġol":2818,"oph":2819,"Ġmedical":2820,"ij":2821,"Ġlikely":2822,"Ġchanged":2823,"Ġupon":2824,"aught":2825,"Ġdata":2826,"wor":2827,"Ġoriginally":2828,"Ġclean":2829,"ola":2830,"Ġthreat":2831,"Ġ2001":2832,"Ġhey":2833,"Ġaction":2834,"Ġcertain":2835,"Ġ2002":2836,"Ġentire":2837,"Ġtournament":2838,"Ġcit":2839,"Ġroll":2840,"Ġwoman":2841,"Ġsenior":2842,"Ġcondu":2843,"idents":2844,"Ġabove":2845,"ergy":2846,"Ġfort":2847,"Ġpicture":2848,"Ġdro":2849,"berg":2850,"Ġtype":2851,"Ġcarol":2852,"Ġacademy":2853,"Ġaustralian":2854,"Ġsaying":2855,"Ġ1980":2856,"Ġrules":2857,"Ġpun":2858,"Ġfestival":2859,"Ġwriting":2860,"Ġarts":2861,"Ġprobably":2862,"ona":2863,"Ġwinning":2864,"anch":2865,"Ġcause":2866,"Ġlouis":2867,"ctions":2868,"Ġstra":2869,"Ġminutes":2870,"Ġmedal":2871,"Ġtax":2872,"Ġleading":2873,"Ġcourse":2874,"Ġsitu":2875,"Ġmr":2876,"dom":2877,"Ġleader":2878,"ique":2879,"Ġperformance":2880,"aint":2881,"Ġbuy":2882,"rael":2883,"Ġreve":2884,"Ġplann":2885,"Ġmagazine":2886,"ado":2887,"Ġwhole":2888,"Ġfeatures":2889,"anta":2890,"Ġdecision":2891,"Ġpenn":2892,"Ġbott":2893,"Ġprinc":2894,"Ġjose":2895,"sy":2896,"Ġdeter":2897,"Ġteach":2898,"Ġchanges":2899,"Ġconference":2900,"Ġtor":2901,"Ġvirgin":2902,"Ġhigher":2903,"Ġmovement":2904,"Ġprograms":2905,"Ġegg":2906,"Ġeth":2907,"Ġesc":2908,"Ġonline":2909,"Ġhabit":2910,"uses":2911,"akers":2912,"Ġleng":2913,"itting":2914,"Ġtouch":2915,"you":2916,"Ġtal":2917,"Ġfrancis":2918,"ening":2919,"Ġkore":2920,"Ġnine":2921,"Ġinterv":2922,"Ġkey":2923,"Ġbridge":2924,"Ġprovide":2925,"Ġlower":2926,"Ġdiffic":2927,"Ġfloor":2928,"ety":2929,"ropical":2930,"Ġrank":2931,"Ġearlier":2932,"Ġdead":2933,"back":2934,"Ġdifficult":2935,"Ġspecific":2936,"Ġmodel":2937,"yes":2938,"Ġcamer":2939,"Ġul":2940,"Ġris":2941,"ett":2942,"Ġliber":2943,"Ġtree":2944,"Ã¶":2945,"Ġtheat":2946,"Ġsecurity":2947,"Ġpil":2948,"Ġfel":2949,"pe":2950,"Ġcoup":2951,"Ġshoot":2952,"Ġself":2953,"Ġyouth":2954,"Ġhell":2955,"ga":2956,"Ġaccept":2957,"Ġfle":2958,"Ġmountain":2959,"Ġbun":2960,"Ġmac":2961,"Ġfollowed":2962,"Ġdirected":2963,"enth":2964,"Ġcub":2965,"Ġsex":2966,"Ġshot":2967,"uf":2968,"atives":2969,"ki":2970,"Ġsignificant":2971,"Ġflow":2972,"Ġweeks":2973,"Ġpeter":2974,"Ġisrael":2975,"Ġhistoric":2976,"Ġgrowing":2977,"Ġthrow":2978,"uce":2979,"Ġdark":2980,"Ġstudio":2981,"Ġactually":2982,"Ä«":2983,"selves":2984,"Ġmichael":2985,"Ġlength":2986,"Ġze":2987,"Ġperformed":2988,"ari":2989,"Ġhope":2990,"Ġaccount":2991,"Ġwal":2992,"atory":2993,"Ġcapital":2994,"Ġgard":2995,"ential":2996,"Ġrecently":2997,"bour":2998,"Ġconstit":2999,"pper":3000,"ends":3001,"la":3002,"Ġpush":3003,"hest":3004,"ground":3005,"Ġadm":3006,"Ġcirc":3007,"Ġ31":3008,"Ġrather":3009,"Ġbene":3010,"Ġthous":3011,"men":3012,"Ġpac":3013,"Ġlaws":3014,"Ġexhib":3015,"itar":3016,"Ġlived":3017,"sey":3018,"Ġsweet":3019,"Ġmont":3020,"Ġanything":3021,"enced":3022,"Ġcho":3023,"Ġfrank":3024,"lete":3025,"Ġhund":3026,"ination":3027,"Ġhands":3028,"Ġdegree":3029,"Ġaircraft":3030,"Ġespec":3031,"Ġparl":3032,"ateg":3033,"iger":3034,"Ġbuildings":3035,"Ġocean":3036,"ba":3037,"Ġespecially":3038,"Ġdru":3039,"Ġathlet":3040,"Ġawards":3041,"ested":3042,"Ġscored":3043,"Ġ1970":3044,"Ġdang":3045,"Ġplaced":3046,"Ġbac":3047,"Ġbasketball":3048,"ortun":3049,"Ġneg":3050,"Ġvalley":3051,"Ġachie":3052,"asc":3053,"Ġpolicy":3054,"Ġremained":3055,"Ġofficer":3056,"Ġfell":3057,"ude":3058,"Ġpred":3059,"Ġplans":3060,"Ġchem":3061,"Ġhundred":3062,"Ġmission":3063,"Ġacqu":3064,"Ġlun":3065,"Ġlegisl":3066,"Ġcompleted":3067,"Ġfeatured":3068,"Ġromanized":3069,"Ġcandid":3070,"ped":3071,"Ġdan":3072,"Ġscre":3073,"Ġcritic":3074,"Ġtransport":3075,"Ġresearchers":3076,"Ġlink":3077,"Ġmach":3078,"Ġdoor":3079,"ken":3080,"Ġtakes":3081,"Ġspanish":3082,"Ġobs":3083,"Ġmilk":3084,"Ġmiles":3085,"Ġmovie":3086,"Ġlonger":3087,"Ġchristian":3088,"Ġcarry":3089,"Ġanimal":3090,"ilities":3091,"da":3092,"Ġnorm":3093,"Ġchap":3094,"iff":3095,"Ġawarded":3096,"ray":3097,"gen":3098,"ires":3099,"Ġprison":3100,"Ġdestro":3101,"ims":3102,"Ġepisode":3103,"Ġquestion":3104,"Ġreached":3105,"lam":3106,"Ġenergy":3107,"Ġvan":3108,"Ġword":3109,"Ġpig":3110,"itect":3111,"Ġplays":3112,"olic":3113,"Ġcars":3114,"ams":3115,"ability":3116,"Ġpiece":3117,"Ġital":3118,"Ġnovel":3119,"10":3120,"oes":3121,"Ġscott":3122,"osh":3123,"Ġturned":3124,"Ġcustom":3125,"Ġhorse":3126,"where":3127,"Ġsmith":3128,"aled":3129,"Ġminute":3130,"arily":3131,"Ġinn":3132,"Ġgall":3133,"Ġforeign":3134,"Ġshar":3135,"wh":3136,"Ġgas":3137,"itted":3138,"Ġarchitect":3139,"tim":3140,"Ġgovernor":3141,"Ġjoin":3142,"new":3143,"Ġbeginning":3144,"medi":3145,"Ġhear":3146,"Ġcolon":3147,"Ġsoft":3148,"Ġcard":3149,"Ġartists":3150,"ental":3151,"Ġdoctor":3152,"Ġanti":3153,"Ġbag":3154,"Ġnoted":3155,"Ġwol":3156,"Ġgod":3157,"Ġmethod":3158,"Ġspeed":3159,"ift":3160,"Ġthemselves":3161,"Ġgenus":3162,"Ġdisease":3163,"Ġrobert":3164,"Ġfoundation":3165,"Ġcreate":3166,"Ġsubject":3167,"Ġplease":3168,"Ġhus":3169,"ota":3170,"Ġdeep":3171,"ification":3172,"Ġeverything":3173,"Ġamount":3174,"Ġparliam":3175,"agon":3176,"erson":3177,"Ġneeds":3178,"Ġglobal":3179,"igned":3180,"ills":3181,"ope":3182,"Ġformula":3183,"sec":3184,"band":3185,"Ġprincip":3186,"Ġly":3187,"omm":3188,"Ġfemale":3189,"Ġprior":3190,"Ġroute":3191,"use":3192,"Ġtrade":3193,"Ġlisted":3194,"Ġparliament":3195,"Ġsection":3196,"Ġsafety":3197,"sw":3198,"Ġcath":3199,"bi":3200,"Ġnar":3201,"Ġrelated":3202,"Ġmanager":3203,"Ġsubsequ":3204,"Ġhat":3205,"Ġspring":3206,"Ġindependent":3207,"Ġburn":3208,"Ġ185":3209,"Ġelectric":3210,"Ġcities":3211,"Ġactive":3212,"Ġwow":3213,"aving":3214,"Ġissue":3215,"Ġmanagement":3216,"Ġparis":3217,"Ġfair":3218,"Ġbroadcast":3219,"Ġwinter":3220,"Ġconsist":3221,"Ġdocument":3222,"ano":3223,"Ġemerg":3224,"Ġschol":3225,"Ġestim":3226,"Ġmine":3227,"Ġcontribut":3228,"Ġtraditional":3229,"Ġcollection":3230,"Ġlabor":3231,"Ġcele":3232,"Ġbraz":3233,"Ġboys":3234,"Ġexecutive":3235,"Ġcra":3236,"Ġlearn":3237,"za":3238,"Ġfinanc":3239,"Ġbelong":3240,"Ġwid":3241,"Ġpreviously":3242,"Ġ184":3243,"Ġwed":3244,"Ġcentre":3245,"ada":3246,"Ġcred":3247,"Ġlay":3248,"enty":3249,"Ġexperience":3250,"Ġrain":3251,"Ġprovided":3252,"Ġrespect":3253,"west":3254,"Ġlegal":3255,"Ġukrain":3256,"Ġeconomic":3257,"Ġgoals":3258,"istic":3259,"Ġcommerc":3260,"Ġowned":3261,"Ġcelebr":3262,"iation":3263,"Ġnewsp":3264,"Ġ1999":3265,"ĠÂ":3266,"Ġdom":3267,"off":3268,"va":3269,"Ġbelieve":3270,"oring":3271,"Ġvirginia":3272,"Ġtransfer":3273,"board":3274,"Ġstarting":3275,"Ġjapanese":3276,"aries":3277,"Ġswim":3278,"Ġlack":3279,"Ġdie":3280,"Ġnomin":3281,"oke":3282,"Ġwebs":3283,"Ġminor":3284,"Ġatl":3285,"Ġended":3286,"Ġculture":3287,"Ġtun":3288,"Ġitself":3289,"Ġcanadian":3290,"well":3291,"Ġfro":3292,"Ġeyes":3293,"Ġapart":3294,"Ġevidence":3295,"Ġtruck":3296,"Ġpack":3297,"osition":3298,"Ġsquad":3299,"erve":3300,"aches":3301,"Ġsize":3302,"Ġteachers":3303,"Ġrelationship":3304,"Ġlaunched":3305,"Ġwide":3306,"Ġfamous":3307,"Ġobject":3308,"Ġcomputer":3309,"ris":3310,"Ġlady":3311,"Ġsem":3312,"Ġissues":3313,"Ġcow":3314,"Ġgrant":3315,"Ġitalian":3316,"Ġpersonal":3317,"Ġoccur":3318,"ani":3319,"ls":3320,"Ġfellow":3321,"Ġmaster":3322,"Ġclosed":3323,"abor":3324,"ols":3325,"Ġattended":3326,"Ġ1960":3327,"oe":3328,"Ġfinally":3329,"Ġshop":3330,"yer":3331,"Ġneeded":3332,"Ġextra":3333,"Ġorganiz":3334,"pa":3335,"Ġcitiz":3336,"Ġsystems":3337,"Ġpassed":3338,"Ġquickly":3339,"Ġwing":3340,"play":3341,"Ġkingdom":3342,"round":3343,"Ġpurch":3344,"Ġjobs":3345,"Ġmatter":3346,"Ġmouth":3347,"hab":3348,"Ġplat":3349,"Ġgeorg":3350,"Ġincrease":3351,"ician":3352,"Ġexcept":3353,"Ġbrazil":3354,"Ġkar":3355,"Ġmeeting":3356,"Ġthus":3357,"Ġfavor":3358,"Ġmostly":3359,"semb":3360,"Ġadministration":3361,"Ġsurve":3362,"Ġneighbor":3363,"Ġresults":3364,"Ġnumbers":3365,"Ġda":3366,"irt":3367,"Ġchann":3368,"Ġpractice":3369,"Ġpow":3370,"Ġattention":3371,"Ġsusp":3372,"Ġmoving":3373,"Ġconsum":3374,"ging":3375,"ails":3376,"Ġ1998":3377,"Ġmedic":3378,"Ġvehic":3379,"uments":3380,"wards":3381,"Ġseat":3382,"Ġinterview":3383,"Ġspread":3384,"Ġcere":3385,"Ġfeed":3386,"Ġarrest":3387,"ify":3388,"18":3389,"ocks":3390,"Ġwords":3391,"Ġjump":3392,"Ġcold":3393,"Ġopening":3394,"Ġquarter":3395,"Ġstated":3396,"Ġoccup":3397,"Ġker":3398,"Ġgi":3399,"Ġwrite":3400,"Ġheavy":3401,"Ġoperations":3402,"Ġshall":3403,"Ġbeach":3404,"Ġraised":3405,"bc":3406,"edy":3407,"Ġeating":3408,"lands":3409,"Ġaz":3410,"Ġwriter":3411,"Ġislam":3412,"Ġoverall":3413,"Ġdress":3414,"Ġstick":3415,"Ġscore":3416,"Ġagency":3417,"Ġcases":3418,"ex":3419,"Ġstudied":3420,"Ġire":3421,"zy":3422,"Ġintroduced":3423,"hem":3424,"Ġones":3425,"Ġinsp":3426,"Ġreplaced":3427,"riage":3428,"Ġmanuf":3429,"Ġ60":3430,"Ġimprove":3431,"Ġmanufact":3432,"Ġgrade":3433,"Ġindividual":3434,"12":3435,"Ġtarget":3436,"Ġbillion":3437,"Ġcab":3438,"Ġcarolina":3439,"istry":3440,"Ġcoun":3441,"Ġcry":3442,"itch":3443,"Ġsport":3444,"Ġjoseph":3445,"Ġbell":3446,"Ġproperty":3447,"aq":3448,"Ġhurt":3449,"Ġspain":3450,"Ġfilms":3451,"Ġcommercial":3452,"ask":3453,"Ġsquare":3454,"apt":3455,"Ġguard":3456,"Ġlimited":3457,"Ġvia":3458,"Ġorange":3459,"Ġdiscuss":3460,"cy":3461,"Ġhighest":3462,"Ġremains":3463,"Ġstandard":3464,"=\"":3465,"Ġvictor":3466,"Ġteacher":3467,"Ġsister":3468,"Ġshowed":3469,"Ġrepublican":3470,"Ġproducts":3471,"Ġgh":3472,"Ġfres":3473,"Ġstars":3474,"Ġnavy":3475,"Ġannual":3476,"Ġdrive":3477,"30":3478,"Ġglass":3479,"ients":3480,"Ġgiving":3481,"Ġapple":3482,"Ġjustice":3483,"Ġdomin":3484,"Ġletter":3485,"lor":3486,"Ġopportun":3487,"Ġfifth":3488,"Ġsinger":3489,"iny":3490,"Ġshare":3491,"Ġreligious":3492,"Ġassemb":3493,"ding":3494,"Ġextre":3495,"Ġdance":3496,"Ġhonor":3497,"Ġimmedi":3498,"emic":3499,"icated":3500,"Ġbecoming":3501,"Ġbaseball":3502,"iction":3503,"Ġfocus":3504,"Ġphotograp":3505,"Ġsecretary":3506,"anda":3507,"Ġsurface":3508,"Ġprimary":3509,"Ġborder":3510,"sa":3511,"ping":3512,"Ġpeace":3513,"Ġflight":3514,"Ġcharles":3515,"Ġcrow":3516,"oul":3517,"ios":3518,"Ġagric":3519,"Ġ1996":3520,"Ġbeaut":3521,"Ġstru":3522,"Ġnothing":3523,"cher":3524,"ishop":3525,"book":3526,"Ġkm":3527,"Ġba":3528,"Ġdisp":3529,"Ġhello":3530,"Ġireland":3531,"ima":3532,"ibility":3533,"Ġfighting":3534,"Ġet":3535,"Ġmayor":3536,"Ġtransl":3537,"Ġcaused":3538,"Ġchampionships":3539,"Ġagricult":3540,"Ġeditor":3541,"Ġswed":3542,"Ġmir":3543,"Ġbelow":3544,"Ġarab":3545,"Ġearned":3546,"kn":3547,"Ġstorm":3548,"Ġexpected":3549,"Ġvote":3550,"tic":3551,"ww":3552,"roll":3553,"Ġfru":3554,"iday":3555,"ker":3556,"clus":3557,"Ġapplic":3558,"Ġslow":3559,"Ġgets":3560,"Ġhappy":3561,"uit":3562,"Ġregard":3563,"Ġcollect":3564,"bed":3565,"ockey":3566,"Ġlog":3567,"Ġbatt":3568,"Ġfill":3569,"rd":3570,"Ġbang":3571,"Ġnature":3572,"Ġfit":3573,"Ġolder":3574,"Ġserious":3575,"Ġtrees":3576,"Ġmind":3577,"Ġdream":3578,"Ġclasses":3579,"wide":3580,"Ġcareful":3581,"ili":3582,"Ġforced":3583,"Ġkitt":3584,"Ġbrand":3585,"Ġtick":3586,"down":3587,"Ġpap":3588,"ador":3589,"irty":3590,"Ġsomeone":3591,"ram":3592,"Ġdun":3593,"Ġdate":3594,"oid":3595,"Ġabs":3596,"Ġven":3597,"Ġnames":3598,"Ġclin":3599,"Ġ1997":3600,"Ġsurround":3601,"Ġcommunic":3602,"Ġestablish":3603,"Ġride":3604,"Ġadop":3605,"Ġsaint":3606,"Ġrestaur":3607,"Ġeveryone":3608,"Ġspl":3609,"Ġexpand":3610,"Ġ1994":3611,"ript":3612,"Ġtheatre":3613,"Ġbeg":3614,"Ġthousands":3615,"pre":3616,"Ġrap":3617,"Ġdemocratic":3618,"Ġpacific":3619,"Ġparticularly":3620,"14":3621,"Ġpage":3622,"gypt":3623,"Ġox":3624,"Ġstone":3625,"don":3626,"Ġow":3627,"Ġarticle":3628,"Ġways":3629,"Ġchick":3630,"Ġwhom":3631,"Ġcatch":3632,"Ġvictory":3633,"Ġstrugg":3634,"ume":3635,"Ġtemper":3636,"Ġairport":3637,"Ġess":3638,"Ġentered":3639,"gu":3640,"nel":3641,"Ġ1995":3642,"Ġuses":3643,"ems":3644,"Ġexperts":3645,"Ġoperation":3646,"Ġrepresented":3647,"Ġsir":3648,"ander":3649,"ension":3650,"Ġcorpor":3651,"Ġtried":3652,"Ġprize":3653,"igan":3654,"Ġsilver":3655,"Ġregional":3656,"house":3657,"Ġplants":3658,"Ġ1992":3659,"anced":3660,"Ġrichard":3661,"Ġegypt":3662,"Ġbath":3663,"Ġpaint":3664,"Ġmartin":3665,"Ġbye":3666,"Ġancient":3667,"Ġdiscovered":3668,"Ġmaint":3669,"Ġremain":3670,"Ġfrequ":3671,"Ġtrue":3672,"Ġ2019":3673,"Ġlarger":3674,"Ġcontinue":3675,"ym":3676,"heast":3677,"Ġvoc":3678,"Ġunl":3679,"Ġwrong":3680,"Ġcomplete":3681,"Ġ1991":3682,"Ġnecess":3683,"Ġtrou":3684,"Ġprogress":3685,"Ġpoll":3686,"Ġretired":3687,"Ġinitially":3688,"Ġlord":3689,"Ġhaw":3690,"Ġvolun":3691,"Ġweap":3692,"Ġstories":3693,"Ġreading":3694,"Ġrequire":3695,"ounds":3696,"Ġpsy":3697,"ils":3698,"Ġspot":3699,"ja":3700,"Ġopt":3701,"Ġmicro":3702,"Ġfigure":3703,"Ġfine":3704,"Ġlie":3705,"Ġprevent":3706,"Ġrub":3707,"rial":3708,"rs":3709,"Ġsurpr":3710,"Ġselected":3711,"yan":3712,"Ġdemon":3713,"Ġdefeated":3714,"Ġ1950":3715,"ste":3716,"Ġpath":3717,"Ġarr":3718,"Ġadditional":3719,"Ġwebsite":3720,"Ġcomplex":3721,"Ġpoet":3722,"Ġofficers":3723,"Ġboo":3724,"aded":3725,"king":3726,"Ġrate":3727,"more":3728,"Ġshown":3729,"Ġmale":3730,"Ġross":3731,"Ġprep":3732,"Ġlearning":3733,"Å«":3734,"Ġstad":3735,"Ġhenry":3736,"Ġrefuge":3737,"Ġassociated":3738,"Ġcontains":3739,"Ġrare":3740,"oma":3741,"Ġincreased":3742,"Ġtowards":3743,"Ġactivities":3744,"Ġteen":3745,"Ġtrust":3746,"Ġinternet":3747,"Ġrequired":3748,"Ġbeat":3749,"inct":3750,"Ġpainting":3751,"Ġgone":3752,"Ġsubst":3753,"Ġsearch":3754,"Ġbenef":3755,"ips":3756,"Ġpartners":3757,"Ġparish":3758,"Ġpictures":3759,"Ġalle":3760,"Ġcovered":3761,"Ġfrancisco":3762,"Ġcoo":3763,"Ġcaptain":3764,"Ġsales":3765,"ylv":3766,"ware":3767,"ita":3768,"chen":3769,"une":3770,"Ġdogs":3771,"Ġblood":3772,"ung":3773,"Ġattract":3774,"Ġlabel":3775,"Ġbehav":3776,"Ġaltern":3777,"ipe":3778,"Ġtower":3779,"Ġcatholic":3780,"Ġguitar":3781,"Ġahead":3782,"Ġ1993":3783,"Ġrang":3784,"Ġtrip":3785,"lect":3786,"Ġmajority":3787,"Ġpurp":3788,"Ġsafe":3789,"Ġcharge":3790,"Ġkick":3791,"Ġnations":3792,"Ġqueen":3793,"elled":3794,"Ġcrew":3795,"Ġgenerally":3796,"Ġcd":3797,"ylvania":3798,"Ġchoo":3799,"15":3800,"Ġwear":3801,"Ġresour":3802,"inger":3803,"road":3804,"Ġserving":3805,"Ġvac":3806,"Ġconsider":3807,"Ġlif":3808,"Ġfunny":3809,"Ġfelt":3810,"porary":3811,"Ġpra":3812,"Ġgrew":3813,"Ġislands":3814,"Ġeye":3815,"Ġcultural":3816,"Ġdry":3817,"Ġamb":3818,"Ġencour":3819,"Ġtracks":3820,"Ġresidents":3821,"Ġsyn":3822,"Ġkne":3823,"Ġboat":3824,"Ġiraq":3825,"Ġmatches":3826,"Ġnearby":3827,"onse":3828,"iled":3829,"Ġleaving":3830,"Ġefforts":3831,"Ġlines":3832,"Ġrh":3833,"Ġcrime":3834,"Ġmusl":3835,"Ġnick":3836,"Ġanal":3837,"bon":3838,"uals":3839,"sp":3840,"Ġlevels":3841,"Ġarrived":3842,"Ġinstr":3843,"Ġtroops":3844,"uries":3845,"han":3846,"kins":3847,"Ġjim":3848,"Ġunit":3849,"ua":3850,"Ġrecording":3851,"Ġfinancial":3852,"Ġhockey":3853,"ko":3854,"Ġtall":3855,"Ġchairman":3856,"zen":3857,"Ġsimp":3858,"Ġincreasing":3859,"uction":3860,"Ġmemor":3861,"Ġbelieved":3862,"Ġcollabor":3863,"Ġbrain":3864,"aland":3865,"bre":3866,"mit":3867,"vert":3868,"Ġendemic":3869,"Ġcolumb":3870,"Ġhung":3871,"Ġrab":3872,"Ġmond":3873,"Ġstructure":3874,"Ġbri":3875,"Ġsmaller":3876,"Ġstuff":3877,"ipl":3878,"Ġboston":3879,"Ġowners":3880,"hire":3881,"ini":3882,"ansas":3883,"teen":3884,"Ġphone":3885,"Ġconditions":3886,"Ġitaly":3887,"Ġken":3888,"Ġconfl":3889,"Ġtreatment":3890,"Ġsarah":3891,"Ġsov":3892,"Ġnap":3893,"Ġchallen":3894,"Ġfailed":3895,"Ġrisk":3896,"fect":3897,"Ġhuge":3898,"Ġoffer":3899,"Ġscot":3900,"Ġemb":3901,"net":3902,"ote":3903,"Ġadam":3904,"Ġlaura":3905,"gal":3906,"Ġcoal":3907,"Ġpaid":3908,"Ġ1989":3909,"hi":3910,"tr":3911,"antic":3912,"phone":3913,"Ġsoldiers":3914,"sylvania":3915,"Ġvice":3916,"Ġedition":3917,"Ġreform":3918,"Ġmusical":3919,"Ġobt":3920,"venue":3921,"Ġhabitat":3922,"ulations":3923,"do":3924,"Ġspok":3925,"Ġspir":3926,"har":3927,"Ġgrowth":3928,"Ġpsych":3929,"Ġbey":3930,"Ġari":3931,"Ġseed":3932,"Ġdoub":3933,"Ġkitty":3934,"Ġmob":3935,"quar":3936,"Ġsoviet":3937,"astic":3938,"Ġapproxim":3939,"Ġtoys":3940,"ologist":3941,"hol":3942,"Ġshel":3943,"Ġtext":3944,"Ġchannel":3945,"gl":3946,"Ġlatin":3947,"Ġdefense":3948,"Ġpennsylvania":3949,"ulated":3950,"Ġoffered":3951,"Ġring":3952,"Ġfreed":3953,"ses":3954,"Ġnose":3955,"Ġbol":3956,"jan":3957,"Ġlic":3958,"Ġkid":3959,"Ġlocation":3960,"Ġassistant":3961,"Ġappearance":3962,"ipped":3963,"Ġbirds":3964,"17":3965,"isher":3966,"Ġstock":3967,"Ġjunior":3968,"Ġresponse":3969,"Ġdigital":3970,"Ġmotor":3971,"ucky":3972,"Ġsupported":3973,"Ġenvironmental":3974,"Ġdisapp":3975,"Ġiv":3976,"rick":3977,"Ġ183":3978,"Ġkept":3979,"ena":3980,"Ġmas":3981,"oy":3982,"Ġhusband":3983,"Ġnewspaper":3984,"Ġcontr":3985,"Ġhistorical":3986,